{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "@": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "¡": 55,
      "¤": 56,
      "§": 57,
      "¨": 58,
      "©": 59,
      "ª": 60,
      "«": 61,
      "¬": 62,
      "°": 63,
      "±": 64,
      "¶": 65,
      "º": 66,
      "»": 67,
      "¼": 68,
      "½": 69,
      "Â": 70,
      "Ã": 71,
      "Ä": 72,
      "Å": 73,
      "Ç": 74,
      "â": 75,
      "Ġ": 76,
      "Ģ": 77,
      "ģ": 78,
      "Ĥ": 79,
      "Ħ": 80,
      "ĭ": 81,
      "į": 82,
      "İ": 83,
      "ı": 84,
      "ĵ": 85,
      "Ķ": 86,
      "ĺ": 87,
      "Ļ": 88,
      "ļ": 89,
      "ľ": 90,
      "Ŀ": 91,
      "ŀ": 92,
      "Ł": 93,
      "ł": 94,
      "Ń": 95,
      "ch": 96,
      "en": 97,
      "er": 98,
      "Ġd": 99,
      "ich": 100,
      "Ġs": 101,
      "ei": 102,
      "Ġw": 103,
      "ie": 104,
      "st": 105,
      "Ġm": 106,
      "Ġh": 107,
      "Ġt": 108,
      "Ġi": 109,
      "Ġg": 110,
      "ein": 111,
      "Ġa": 112,
      "om": 113,
      "as": 114,
      "Ġn": 115,
      "Ġich": 116,
      "Ġb": 117,
      "Ġtom": 118,
      "es": 119,
      "te": 120,
      "Ġha": 121,
      "Ġk": 122,
      "an": 123,
      "icht": 124,
      "un": 125,
      "Ã¼": 126,
      "Ġz": 127,
      "Ġdas": 128,
      "ar": 129,
      "Ġf": 130,
      "ir": 131,
      "Ġv": 132,
      "Ġnicht": 133,
      "hr": 134,
      "Ġge": 135,
      "Ġein": 136,
      "in": 137,
      "ll": 138,
      "Ġdu": 139,
      "Ġzu": 140,
      "Ġist": 141,
      "Ã¤": 142,
      "Ġsie": 143,
      "Ġdie": 144,
      "Ġl": 145,
      "Ġsch": 146,
      "Ġau": 147,
      "Ã¶": 148,
      "gen": 149,
      "ach": 150,
      "au": 151,
      "Ġer": 152,
      "Ġhab": 153,
      "Ġes": 154,
      "de": 155,
      "on": 156,
      "ge": 157,
      "Ġwir": 158,
      "ÃŁ": 159,
      "or": 160,
      "it": 161,
      "Ġun": 162,
      "sch": 163,
      "ten": 164,
      "re": 165,
      "Ġhat": 166,
      "Ġver": 167,
      "Ġwar": 168,
      "em": 169,
      "et": 170,
      "Ġihr": 171,
      "Ġin": 172,
      "Ġan": 173,
      "den": 174,
      "sen": 175,
      "ier": 176,
      "Ġder": 177,
      "ter": 178,
      "Ġso": 179,
      "ag": 180,
      "der": 181,
      "al": 182,
      "ann": 183,
      "eu": 184,
      "el": 185,
      "Ã¼r": 186,
      "Ġj": 187,
      "Ġwie": 188,
      "um": 189,
      "eh": 190,
      "Ġp": 191,
      "Ġauf": 192,
      "ig": 193,
      "och": 194,
      "Ġwas": 195,
      "ben": 196,
      "us": 197,
      "Ġdass": 198,
      "Ġhabe": 199,
      "lich": 200,
      "Ġden": 201,
      "eine": 202,
      "Ġmir": 203,
      "Ġmit": 204,
      "Ġda": 205,
      "ck": 206,
      "ehr": 207,
      "Ġsich": 208,
      "hn": 209,
      "ber": 210,
      "mm": 211,
      "eit": 212,
      "Ġwo": 213,
      "Ġbe": 214,
      "iel": 215,
      "Ġmar": 216,
      "Ġfr": 217,
      "Ġges": 218,
      "Ġst": 219,
      "fen": 220,
      "Ġmich": 221,
      "ern": 222,
      "omm": 223,
      "Ġgeh": 224,
      "Ġhaben": 225,
      "Ġkann": 226,
      "Ġr": 227,
      "Ġsein": 228,
      "ut": 229,
      "Ġwer": 230,
      "Ġeine": 231,
      "ur": 232,
      "Ġsp": 233,
      "ind": 234,
      "Ġdies": 235,
      "Ġaus": 236,
      "ahr": 237,
      "Ġmari": 238,
      "Ġo": 239,
      "Ġund": 240,
      "ung": 241,
      "Ġwi": 242,
      "Ġal": 243,
      "Ã¶n": 244,
      "enn": 245,
      "chen": 246,
      "Ġmaria": 247,
      "Ġnach": 248,
      "Ġall": 249,
      "Ġsind": 250,
      "Ġwei": 251,
      "Ġmein": 252,
      "ft": 253,
      "Ã¼ber": 254,
      "isch": 255,
      "Ġnoch": 256,
      "at": 257,
      "le": 258,
      "Ġhast": 259,
      "Ġuns": 260,
      "Ġbr": 261,
      "Ġbi": 262,
      "Ġbin": 263,
      "etz": 264,
      "ĠfÃ¼r": 265,
      "ste": 266,
      "Ġeinen": 267,
      "ĠkÃ¶n": 268,
      "Ġre": 269,
      "Ġdir": 270,
      "Ġmach": 271,
      "Ġhier": 272,
      "ĠkÃ¶nn": 273,
      "Ġum": 274,
      "agen": 275,
      "Ġvor": 276,
      "Ġals": 277,
      "ehen": 278,
      "anz": 279,
      "Ġsoll": 280,
      "Ġvon": 281,
      "ro": 282,
      "and": 283,
      "Ġviel": 284,
      "Ã¤t": 285,
      "Ġdem": 286,
      "Ġdich": 287,
      "be": 288,
      "ĠÃ¼ber": 289,
      "hl": 290,
      "cht": 291,
      "am": 292,
      "ssen": 293,
      "ommen": 294,
      "Ġgl": 295,
      "mmer": 296,
      "Ġeu": 297,
      "tet": 298,
      "Ġsehr": 299,
      "Ġbes": 300,
      "Ġnie": 301,
      "rei": 302,
      "was": 303,
      "ĠweiÃŁ": 304,
      "Ġwill": 305,
      "Ġet": 306,
      "Ã¶r": 307,
      "Ã¼ck": 308,
      "Ġihn": 309,
      "bt": 310,
      "Ġim": 311,
      "Ġwird": 312,
      "ĠmÃ¶": 313,
      "Ġen": 314,
      "Ġetwas": 315,
      "Ġbei": 316,
      "Ġar": 317,
      "Ġwenn": 318,
      "se": 319,
      "chte": 320,
      "Ġmus": 321,
      "ld": 322,
      "fe": 323,
      "Ġtun": 324,
      "Ġwoll": 325,
      "Ã¤n": 326,
      "Ġlie": 327,
      "eute": 328,
      "Ġgef": 329,
      "Ġschon": 330,
      "il": 331,
      "Ġwarum": 332,
      "ol": 333,
      "Ġeuch": 334,
      "ĠdaÃŁ": 335,
      "Ġhaus": 336,
      "Ġsag": 337,
      "acht": 338,
      "Ġbist": 339,
      "Ġschw": 340,
      "Ġle": 341,
      "Ġglau": 342,
      "Ġkein": 343,
      "ĠhÃ¤t": 344,
      "ra": 345,
      "âĢ": 346,
      "und": 347,
      "ĠmÃ¼": 348,
      "Ġmehr": 349,
      "Ġgew": 350,
      "ĠwÃ¼r": 351,
      "Ġbl": 352,
      "Ġmeine": 353,
      "ing": 354,
      "che": 355,
      "zu": 356,
      "ort": 357,
      "mal": 358,
      "Ġdar": 359,
      "Ġschl": 360,
      "assen": 361,
      "Ġgut": 362,
      "all": 363,
      "Ġimmer": 364,
      "Ġman": 365,
      "etzt": 366,
      "Ġtr": 367,
      "Ġab": 368,
      "Ġkl": 369,
      "Ġbit": 370,
      "kt": 371,
      "ges": 372,
      "Ġwerde": 373,
      "test": 374,
      "ken": 375,
      "Ġheute": 376,
      "Ġgesch": 377,
      "imm": 378,
      "ĠwÃ¼rde": 379,
      "Ġfre": 380,
      "kommen": 381,
      "sten": 382,
      "ser": 383,
      "Ġarb": 384,
      "iert": 385,
      "eid": 386,
      "Ġent": 387,
      "Ġwerden": 388,
      "Ġger": 389,
      "Ġkeine": 390,
      "Ġgehen": 391,
      "ĠmÃ¶chte": 392,
      "Ġwur": 393,
      "ien": 394,
      "Ġzur": 395,
      "Ġdein": 396,
      "Ã¶s": 397,
      "Ġvers": 398,
      "is": 399,
      "Ġbitte": 400,
      "Ġhabt": 401,
      "uch": 402,
      "ass": 403,
      "orgen": 404,
      "Ġam": 405,
      "Ġlan": 406,
      "hen": 407,
      "agt": 408,
      "hm": 409,
      "Ġje": 410,
      "ĠwÃ¤": 411,
      "ost": 412,
      "br": 413,
      "Ġmachen": 414,
      "Ġbrau": 415,
      "Ġzeit": 416,
      "Ġverl": 417,
      "Ġgern": 418,
      "Ġnichts": 419,
      "bl": 420,
      "Ġsagen": 421,
      "Ã¼n": 422,
      "ot": 423,
      "Ġhatte": 424,
      "ĠkÃ¶nnen": 425,
      "Ġste": 426,
      "gt": 427,
      "onn": 428,
      "Ġwurde": 429,
      "lle": 430,
      "Ġfranz": 431,
      "ke": 432,
      "ĠfranzÃ¶s": 433,
      "ĠfranzÃ¶sisch": 434,
      "Ġschu": 435,
      "Ġget": 436,
      "age": 437,
      "Ġnur": 438,
      "wei": 439,
      "Ġwirk": 440,
      "Ġdrei": 441,
      "Ġdiese": 442,
      "Ġunter": 443,
      "ige": 444,
      "Ġihnen": 445,
      "Ġmuss": 446,
      "ade": 447,
      "he": 448,
      "Ġkomm": 449,
      "Ġmal": 450,
      "Ġjetzt": 451,
      "of": 452,
      "Ġgest": 453,
      "Ġzum": 454,
      "Ġwirklich": 455,
      "Ġalle": 456,
      "ger": 457,
      "ieren": 458,
      "gel": 459,
      "Ġdieses": 460,
      "Ġhin": 461,
      "ahren": 462,
      "Ġgem": 463,
      "Ġwieder": 464,
      "Ġgesagt": 465,
      "Ġher": 466,
      "Ġganz": 467,
      "Ġmorgen": 468,
      "ĠhÃ¤tte": 469,
      "aus": 470,
      "Ġviele": 471,
      "Ġhel": 472,
      "Ġgen": 473,
      "Ġalles": 474,
      "af": 475,
      "Ġbost": 476,
      "Ġboston": 477,
      "Ġseine": 478,
      "Ġoder": 479,
      "Ġgi": 480,
      "angen": 481,
      "Ġwe": 482,
      "Ã¼h": 483,
      "ne": 484,
      "uÃŁ": 485,
      "zen": 486,
      "Ġwahr": 487,
      "Ġgeld": 488,
      "Ġjem": 489,
      "Ġhause": 490,
      "Ġber": 491,
      "ht": 492,
      "Ġhelfen": 493,
      "Ġtoms": 494,
      "esen": 495,
      "ĠmÃ¼ssen": 496,
      "Ġgro": 497,
      "os": 498,
      "inn": 499,
      "bst": 500,
      "ert": 501,
      "ik": 502,
      "ĠgroÃŁ": 503,
      "Ġfl": 504,
      "Ġwissen": 505,
      "rechen": 506,
      "Ġdeine": 507,
      "Ġniem": 508,
      "Ġwel": 509,
      "ug": 510,
      "Ġspiel": 511,
      "Ġgel": 512,
      "Ã¤r": 513,
      "Ġsagte": 514,
      "Ġglaube": 515,
      "Ġander": 516,
      "Ġeinem": 517,
      "Ġkenn": 518,
      "pf": 519,
      "ochen": 520,
      "Ġgerne": 521,
      "Ġkannst": 522,
      "ingen": 523,
      "Ġgerade": 524,
      "Ġpro": 525,
      "Ġkau": 526,
      "Ġmag": 527,
      "ĠâĢ": 528,
      "Ġgr": 529,
      "Ġaber": 530,
      "pr": 531,
      "Ġmary": 532,
      "ĠhÃ¶r": 533,
      "Ġihm": 534,
      "achte": 535,
      "men": 536,
      "rie": 537,
      "Ġaut": 538,
      "ran": 539,
      "unden": 540,
      "Ġwollte": 541,
      "Ã¤ch": 542,
      "Ġneu": 543,
      "Ġauch": 544,
      "igen": 545,
      "Ġbesch": 546,
      "Ġeinmal": 547,
      "Ġsehen": 548,
      "Ġbis": 549,
      "heit": 550,
      "ad": 551,
      "Ġihre": 552,
      "Ġgeht": 553,
      "ab": 554,
      "unde": 555,
      "Ġdes": 556,
      "ze": 557,
      "ster": 558,
      "Ġgesehen": 559,
      "Ġfin": 560,
      "ĠwÃ¤re": 561,
      "Ġgu": 562,
      "bend": 563,
      "Ġblei": 564,
      "Ġkommen": 565,
      "Ġtag": 566,
      "Ġarbeit": 567,
      "Ġeiner": 568,
      "mit": 569,
      "eiten": 570,
      "immer": 571,
      "ffen": 572,
      "Ġverst": 573,
      "ap": 574,
      "Ġgemacht": 575,
      "Ġleben": 576,
      "ĠfrÃ¼h": 577,
      "Ġlange": 578,
      "inder": 579,
      "Ġsa": 580,
      "Ġunser": 581,
      "ion": 582,
      "Ġbuch": 583,
      "Ġbesser": 584,
      "eil": 585,
      "Ġgibt": 586,
      "Ġhal": 587,
      "Ġpass": 588,
      "ick": 589,
      "Ġe": 590,
      "Ġspr": 591,
      "llt": 592,
      "tag": 593,
      "ÃŁen": 594,
      "zt": 595,
      "Ġdoch": 596,
      "str": 597,
      "ĠzurÃ¼ck": 598,
      "uhr": 599,
      "schen": 600,
      "Ġdieser": 601,
      "Ġwillst": 602,
      "Ġletz": 603,
      "Ġessen": 604,
      "Ġeinf": 605,
      "Ġgetan": 606,
      "Ã¶rt": 607,
      "Ġsei": 608,
      "Ġsel": 609,
      "Ġhei": 610,
      "Ġauto": 611,
      "auf": 612,
      "Ġjahr": 613,
      "Ġwann": 614,
      "Ġob": 615,
      "uchen": 616,
      "anden": 617,
      "gend": 618,
      "Ġgestern": 619,
      "hal": 620,
      "ater": 621,
      "Ġei": 622,
      "Ġabend": 623,
      "Ã¤l": 624,
      "Ġbet": 625,
      "Ġkam": 626,
      "ler": 627,
      "Ġwaren": 628,
      "Ġkinder": 629,
      "gessen": 630,
      "det": 631,
      "Ġhil": 632,
      "Ġgek": 633,
      "Ġlassen": 634,
      "Ġeinfach": 635,
      "Ġdort": 636,
      "Ġmacht": 637,
      "Ġange": 638,
      "Ġniemand": 639,
      "Ġfreund": 640,
      "Ġsicher": 641,
      "Ġentsch": 642,
      "Ġsprechen": 643,
      "igt": 644,
      "ahl": 645,
      "ief": 646,
      "Ġir": 647,
      "ungen": 648,
      "Ġdr": 649,
      "Ġkonn": 650,
      "Ġmen": 651,
      "Ġhof": 652,
      "hne": 653,
      "her": 654,
      "Ã¤u": 655,
      "tern": 656,
      "tr": 657,
      "gl": 658,
      "ichtig": 659,
      "oll": 660,
      "Ġpl": 661,
      "Ġwollen": 662,
      "alien": 663,
      "gn": 664,
      "Ġseinen": 665,
      "Ġseid": 666,
      "gst": 667,
      "Ġweg": 668,
      "Ġins": 669,
      "Ġzie": 670,
      "Ġschne": 671,
      "ehmen": 672,
      "Ġkommt": 673,
      "ast": 674,
      "sst": 675,
      "Ġzwei": 676,
      "amm": 677,
      "ĠschÃ¶n": 678,
      "tw": 679,
      "utter": 680,
      "ff": 681,
      "ÃŁt": 682,
      "Ġaustr": 683,
      "ĠâĢŀ": 684,
      "gangen": 685,
      "Ġlern": 686,
      "Ġmeinen": 687,
      "ĠkÃ¶nnte": 688,
      "âĢľ": 689,
      "Ġaustralien": 690,
      "bei": 691,
      "ver": 692,
      "blem": 693,
      "Ġschule": 694,
      "ess": 695,
      "ĠglÃ¼ck": 696,
      "ĠfÃ¼": 697,
      "Ġbest": 698,
      "Ġmon": 699,
      "Ġsollen": 700,
      "iz": 701,
      "achen": 702,
      "ĠkÃ¼": 703,
      "Ã¤ft": 704,
      "Ġkeinen": 705,
      "Ġpa": 706,
      "Ġproblem": 707,
      "Ġvater": 708,
      "Ġdenke": 709,
      "Ġwor": 710,
      "me": 711,
      "geben": 712,
      "Ġgeb": 713,
      "Ġru": 714,
      "Ã¤hl": 715,
      "schl": 716,
      "Ġgar": 717,
      "Ġwus": 718,
      "Ġuhr": 719,
      "Ġoft": 720,
      "immt": 721,
      "Ġzimmer": 722,
      "Ġlei": 723,
      "glich": 724,
      "allen": 725,
      "Ġrecht": 726,
      "Ġkonnte": 727,
      "ang": 728,
      "Ġdur": 729,
      "Ġdan": 730,
      "sam": 731,
      "llen": 732,
      "ĠgehÃ¶rt": 733,
      "Ġjemand": 734,
      "Ġschein": 735,
      "ielle": 736,
      "pt": 737,
      "Ġmann": 738,
      "Ġging": 739,
      "von": 740,
      "leich": 741,
      "Ġdachte": 742,
      "ielleicht": 743,
      "cher": 744,
      "Ġged": 745,
      "Ġvielleicht": 746,
      "Ġerf": 747,
      "dem": 748,
      "ru": 749,
      "Ġerk": 750,
      "Ġirgend": 751,
      "Ġallein": 752,
      "Ġhund": 753,
      "Ġerw": 754,
      "Ġfahr": 755,
      "Ġschrei": 756,
      "Ġsollte": 757,
      "Ġzus": 758,
      "Ġhilfe": 759,
      "Ġfrage": 760,
      "Ġbleiben": 761,
      "ĠnÃ¤ch": 762,
      "tel": 763,
      "we": 764,
      "Ã¤hr": 765,
      "Ġtut": 766,
      "ucht": 767,
      "Ġdamit": 768,
      "ammen": 769,
      "Ġwarten": 770,
      "Ġwohn": 771,
      "art": 772,
      "sp": 773,
      "gehen": 774,
      "Ġwen": 775,
      "Ġmutter": 776,
      "hin": 777,
      "Ġlang": 778,
      "Ġfrau": 779,
      "auft": 780,
      "cken": 781,
      "Ġfeh": 782,
      "Ġel": 783,
      "Ġtrin": 784,
      "Ġdurch": 785,
      "mer": 786,
      "Ġwusste": 787,
      "Ġselbst": 788,
      "ust": 789,
      "sel": 790,
      "Ġpassiert": 791,
      "Ġwohl": 792,
      "Ġzusammen": 793,
      "Ġdiesen": 794,
      "Ġohne": 795,
      "ald": 796,
      "ehrer": 797,
      "Ġschnell": 798,
      "afen": 799,
      "Ġinter": 800,
      "pp": 801,
      "Ġstu": 802,
      "Ġjeden": 803,
      "ckt": 804,
      "Ġkran": 805,
      "Ġhoffe": 806,
      "Ġpaar": 807,
      "Ġdavon": 808,
      "essen": 809,
      "Ġerz": 810,
      "Ġgleich": 811,
      "asst": 812,
      "Ġseit": 813,
      "ĠdarÃ¼ber": 814,
      "Ġfragen": 815,
      "Ġsagt": 816,
      "oh": 817,
      "asse": 818,
      "uld": 819,
      "ÃŁe": 820,
      "Ġwirst": 821,
      "Ã¼s": 822,
      "Ġhan": 823,
      "ĠtÃ¼r": 824,
      "Ġeinz": 825,
      "affe": 826,
      "Ġnacht": 827,
      "Ġmusst": 828,
      "vor": 829,
      "oren": 830,
      "Ġdiesem": 831,
      "gesch": 832,
      "Ġsollten": 833,
      "schein": 834,
      "halten": 835,
      "ehe": 836,
      "end": 837,
      "Ġrei": 838,
      "oche": 839,
      "Ġfast": 840,
      "Ġsah": 841,
      "Ã¤nder": 842,
      "aft": 843,
      "Ġsolltest": 844,
      "Ġbez": 845,
      "ĠwÃ¼n": 846,
      "Ġleute": 847,
      "Ġseinem": 848,
      "ĠglÃ¼cklich": 849,
      "Ġschwer": 850,
      "uss": 851,
      "Ġaufge": 852,
      "Ã¤d": 853,
      "bar": 854,
      "ehn": 855,
      "wo": 856,
      "Ġzw": 857,
      "fer": 858,
      "Ġkaufen": 859,
      "alt": 860,
      "Ġsieht": 861,
      "mlich": 862,
      "Ġfahren": 863,
      "aufen": 864,
      "Ã¤llt": 865,
      "ertig": 866,
      "ent": 867,
      "Ġwoche": 868,
      "Ġna": 869,
      "Ġgeben": 870,
      "Ġte": 871,
      "Ġben": 872,
      "Ġarbei": 873,
      "ĠerzÃ¤hl": 874,
      "ĠweiÃŁt": 875,
      "Ġbeg": 876,
      "fÃ¼r": 877,
      "lo": 878,
      "Ġinteress": 879,
      "tlich": 880,
      "Ġson": 881,
      "Ġmeiner": 882,
      "richt": 883,
      "Ġdarf": 884,
      "Ġlernen": 885,
      "Ġfertig": 886,
      "ahn": 887,
      "aden": 888,
      "schte": 889,
      "Ġangst": 890,
      "adt": 891,
      "iger": 892,
      "Ġgekauft": 893,
      "Ġsit": 894,
      "Ġseiner": 895,
      "aum": 896,
      "Ġgab": 897,
      "Ġschle": 898,
      "Ġlass": 899,
      "Ġscheint": 900,
      "Ġletzte": 901,
      "Ġspa": 902,
      "tete": 903,
      "Ġalt": 904,
      "Ġgute": 905,
      "Ġc": 906,
      "bracht": 907,
      "Ġtre": 908,
      "Ġbef": 909,
      "Ġbrauchen": 910,
      "Ġbereit": 911,
      "Ġreden": 912,
      "Ġwasser": 913,
      "Ġmeinem": 914,
      "auen": 915,
      "Ġglauben": 916,
      "immen": 917,
      "aut": 918,
      "Ġfern": 919,
      "Ġfinde": 920,
      "Ġgenug": 921,
      "Ġvergessen": 922,
      "Ġpol": 923,
      "prochen": 924,
      "Ġziemlich": 925,
      "Ġkaffe": 926,
      "Ġgegangen": 927,
      "zeit": 928,
      "Ġho": 929,
      "ĠÃ¶": 930,
      "ĠbÃ¼": 931,
      "Ġspielen": 932,
      "Ġlehrer": 933,
      "ri": 934,
      "ele": 935,
      "Ġdenn": 936,
      "Ġverk": 937,
      "ache": 938,
      "keit": 939,
      "Ġerinn": 940,
      "ichte": 941,
      "Ġko": 942,
      "ant": 943,
      "ĠbeschÃ¤ft": 944,
      "atz": 945,
      "sicht": 946,
      "Ġkaffee": 947,
      "ark": 948,
      "Ġeigen": 949,
      "Ã¶hn": 950,
      "Ġweiter": 951,
      "fall": 952,
      "ischen": 953,
      "nis": 954,
      "Ã¤dchen": 955,
      "ĠhÃ¶ren": 956,
      "Ġgekommen": 957,
      "Ġmin": 958,
      "Ġhand": 959,
      "og": 960,
      "ÃŁer": 961,
      "Ġihren": 962,
      "Ġbekommen": 963,
      "ander": 964,
      "ogen": 965,
      "Ġgehe": 966,
      "Ġfreunde": 967,
      "Ġganzen": 968,
      "ĠfrÃ¼her": 969,
      "Ġdazu": 970,
      "hau": 971,
      "Ġverm": 972,
      "Ġstadt": 973,
      "Ġkat": 974,
      "Ġbek": 975,
      "Ġdeinen": 976,
      "Ġunsere": 977,
      "sehen": 978,
      "Ġbeim": 979,
      "ue": 980,
      "ĠmÃ¤dchen": 981,
      "amen": 982,
      "ingt": 983,
      "Ã¤lt": 984,
      "ĠdafÃ¼r": 985,
      "Ġgewesen": 986,
      "Ġkennen": 987,
      "Ġzei": 988,
      "Ġgegen": 989,
      "Ġfehler": 990,
      "Ġgefallen": 991,
      "Ġfinden": 992,
      "ĠbeschÃ¤ftigt": 993,
      "ische": 994,
      "Ġbus": 995,
      "Ġbrauche": 996,
      "Ġzug": 997,
      "Ġkon": 998,
      "ĠwÃ¼nschte": 999,
      "est": 1000,
      "Ġbeh": 1001,
      "Ġbald": 1002,
      "Ġjeder": 1003,
      "ĠspÃ¤t": 1004,
      "inge": 1005,
      "Ġse": 1006,
      "Ġeltern": 1007,
      "Ġantw": 1008,
      "Ã¼t": 1009,
      "aten": 1010,
      "ĠfuÃŁ": 1011,
      "Ġgegessen": 1012,
      "Ġklein": 1013,
      "innen": 1014,
      "rad": 1015,
      "amil": 1016,
      "chten": 1017,
      "Ġgefunden": 1018,
      "Ġjahre": 1019,
      "ĠmÃ¶glich": 1020,
      "Ã¤um": 1021,
      "Ġmenschen": 1022,
      "hÃ¶r": 1023,
      "zeu": 1024,
      "Ġbrief": 1025,
      "Ġwein": 1026,
      "Ġlesen": 1027,
      "ist": 1028,
      "Ġ1": 1029,
      "Ġfamil": 1030,
      "Ġerst": 1031,
      "ĠmuÃŁ": 1032,
      "ren": 1033,
      "Ġschwier": 1034,
      "Ġversp": 1035,
      "Ġbett": 1036,
      "viel": 1037,
      "ĠhÃ¤ttest": 1038,
      "âĢĻ": 1039,
      "chst": 1040,
      "ĠbÃ¼cher": 1041,
      "ill": 1042,
      "Ġto": 1043,
      "Ġne": 1044,
      "Ġsonn": 1045,
      "schaft": 1046,
      "Ġstra": 1047,
      "ation": 1048,
      "Ġeure": 1049,
      "Ġversch": 1050,
      "ernt": 1051,
      "lt": 1052,
      "ga": 1053,
      "gef": 1054,
      "Ġsof": 1055,
      "legen": 1056,
      "Ġverd": 1057,
      "Ġdaran": 1058,
      "Ġleicht": 1059,
      "reich": 1060,
      "Ġbraucht": 1061,
      "ĠkÃ¶nnt": 1062,
      "Ġtele": 1063,
      "ĠgefÃ¤llt": 1064,
      "fte": 1065,
      "Ġengl": 1066,
      "Ġpoliz": 1067,
      "lÃ¤r": 1068,
      "ner": 1069,
      "Ġeinzige": 1070,
      "Ġaugen": 1071,
      "Ġbeide": 1072,
      "Ġdarauf": 1073,
      "Ġch": 1074,
      "gte": 1075,
      "Ġanderen": 1076,
      "Ġfrag": 1077,
      "Ġliebe": 1078,
      "ielt": 1079,
      "Ġtelef": 1080,
      "hlen": 1081,
      "eln": 1082,
      "ungs": 1083,
      "Ġgenau": 1084,
      "rieben": 1085,
      "Ġbezahl": 1086,
      "Ġwelt": 1087,
      "uder": 1088,
      "Ġhinter": 1089,
      "wer": 1090,
      "Ġkind": 1091,
      "Ġgebe": 1092,
      "under": 1093,
      "Ġjap": 1094,
      "Ġtat": 1095,
      "Ġjapan": 1096,
      "Ġganze": 1097,
      "Ġlos": 1098,
      "Ġja": 1099,
      "Ġverloren": 1100,
      "Ġspricht": 1101,
      "Ã¶t": 1102,
      "scheinlich": 1103,
      "kst": 1104,
      "ob": 1105,
      "los": 1106,
      "ett": 1107,
      "ĠerklÃ¤r": 1108,
      "iv": 1109,
      "Ġschwimmen": 1110,
      "Ġkenne": 1111,
      "Ġentschuld": 1112,
      "Ġworden": 1113,
      "lossen": 1114,
      "enster": 1115,
      "ank": 1116,
      "Ġwagen": 1117,
      "etzen": 1118,
      "ĠhÃ¤tten": 1119,
      "Ġfamilie": 1120,
      "Ġnehmen": 1121,
      "Ġbruder": 1122,
      "Ġerwar": 1123,
      "rt": 1124,
      "Ġschn": 1125,
      "per": 1126,
      "ball": 1127,
      "andem": 1128,
      "ĠmÃ¼de": 1129,
      "Ġ2": 1130,
      "Ġstr": 1131,
      "Ġarbeiten": 1132,
      "Ġverh": 1133,
      "Ġfenster": 1134,
      "Ġsteht": 1135,
      "Ġleid": 1136,
      "ĠmÃ¶chtest": 1137,
      "ĠkÃ¶nnten": 1138,
      "Ġjahren": 1139,
      "ĠgewÃ¶hn": 1140,
      "Ġvertr": 1141,
      "ras": 1142,
      "lassen": 1143,
      "Ġjemanden": 1144,
      "Ġletzten": 1145,
      "Ġguter": 1146,
      "Ġme": 1147,
      "antw": 1148,
      "Ġtreffen": 1149,
      "Ġper": 1150,
      "lau": 1151,
      "eht": 1152,
      "Ġminu": 1153,
      "Ġdanke": 1154,
      "euer": 1155,
      "Ġrau": 1156,
      "ĠÃ¼berras": 1157,
      "Ġwarst": 1158,
      "ĠwÃ¼rdest": 1159,
      "Ã¤nd": 1160,
      "Ġwichtig": 1161,
      "Ġkur": 1162,
      "Ġvoll": 1163,
      "Ġlieber": 1164,
      "Ġschwierig": 1165,
      "Ġdabei": 1166,
      "Ġbetr": 1167,
      "Ġeinige": 1168,
      "Ġdann": 1169,
      "Ġwochen": 1170,
      "Ġfrei": 1171,
      "Ġnahm": 1172,
      "scht": 1173,
      "ĠwuÃŁ": 1174,
      "Ġfal": 1175,
      "annt": 1176,
      "Ġkrank": 1177,
      "Ġverw": 1178,
      "Ġstunden": 1179,
      "Ġzuf": 1180,
      "hst": 1181,
      "ĠhÃ¶": 1182,
      "ĠkÃ¶nntest": 1183,
      "uchte": 1184,
      "Ġwelche": 1185,
      "ĠgrÃ¶": 1186,
      "Ġor": 1187,
      "ÃŁig": 1188,
      "Ġarzt": 1189,
      "Ġtrinken": 1190,
      "Ġtage": 1191,
      "keiten": 1192,
      "Ġbew": 1193,
      "Ġwahrheit": 1194,
      "asche": 1195,
      "erst": 1196,
      "Ã¤ter": 1197,
      "Ġreich": 1198,
      "Ġeines": 1199,
      "Ġandere": 1200,
      "fl": 1201,
      "Ã¼hr": 1202,
      "Ġlust": 1203,
      "iere": 1204,
      "itt": 1205,
      "kel": 1206,
      "nung": 1207,
      "Ġverb": 1208,
      "Ġbrauchst": 1209,
      "Ġenglisch": 1210,
      "ĠÃ¤": 1211,
      "Ġwollt": 1212,
      "Ġern": 1213,
      "Ġgehei": 1214,
      "Ġsonst": 1215,
      "ere": 1216,
      "Ġsorgen": 1217,
      "Ġhatten": 1218,
      "Ã¼ssel": 1219,
      "Ġbeste": 1220,
      "Ġdeiner": 1221,
      "ratet": 1222,
      "Ġneue": 1223,
      "bringen": 1224,
      "haupt": 1225,
      "Ġweil": 1226,
      "ĠspaÃŁ": 1227,
      "Ġbevor": 1228,
      "ĠÃ¼berhaupt": 1229,
      "30": 1230,
      "Ġnamen": 1231,
      "nen": 1232,
      "Ġvom": 1233,
      "Ġplan": 1234,
      "Ã¤nger": 1235,
      "weise": 1236,
      "Ġheraus": 1237,
      ".âĢľ": 1238,
      "ester": 1239,
      "unge": 1240,
      "ĠfÃ¼hr": 1241,
      "Ġteil": 1242,
      "etter": 1243,
      "pl": 1244,
      "Ġmittag": 1245,
      "ieÃŁen": 1246,
      "llig": 1247,
      "Ġwahrscheinlich": 1248,
      "Ġide": 1249,
      "Ġfil": 1250,
      "Ġmarias": 1251,
      "ĠÃ¶ff": 1252,
      "urt": 1253,
      "ende": 1254,
      "arb": 1255,
      "Ġflug": 1256,
      "Ġihrer": 1257,
      "Ġkn": 1258,
      "Ġanf": 1259,
      "Ġstud": 1260,
      "Ġgesprochen": 1261,
      "Ġglaubst": 1262,
      "Ġverstehen": 1263,
      "Ġtelefon": 1264,
      "nehmen": 1265,
      "unter": 1266,
      "Ġbringen": 1267,
      "Ġtisch": 1268,
      "Ġbel": 1269,
      "hÃ¶ren": 1270,
      "sche": 1271,
      "Ġpr": 1272,
      "Ġschlafen": 1273,
      "erv": 1274,
      "ĠhÃ¤n": 1275,
      "elt": 1276,
      "Ġausge": 1277,
      "Ġmontag": 1278,
      "eher": 1279,
      "rig": 1280,
      "stÃ¼ck": 1281,
      "Ġgegeben": 1282,
      "mals": 1283,
      "dru": 1284,
      "Ġgeschrieben": 1285,
      "Ã¼nf": 1286,
      "eiden": 1287,
      "stag": 1288,
      "auÃŁen": 1289,
      "ĠdrauÃŁen": 1290,
      "pfel": 1291,
      "Ġfahrrad": 1292,
      "ĠbÃ¼r": 1293,
      "Ġkaum": 1294,
      "Ġmache": 1295,
      "Ġschwester": 1296,
      "ĠâĢĵ": 1297,
      "hof": 1298,
      "qu": 1299,
      "Ġmeinung": 1300,
      "Ġglaubt": 1301,
      "ĠnÃ¤chsten": 1302,
      "Ġsofort": 1303,
      "Ġmusik": 1304,
      "Ġbisschen": 1305,
      "Ġversuchen": 1306,
      "achten": 1307,
      "iss": 1308,
      "Ġgib": 1309,
      "iebt": 1310,
      "Ġhoch": 1311,
      "ĠschÃ¼": 1312,
      "alten": 1313,
      "Ġbat": 1314,
      "unken": 1315,
      "Ġpark": 1316,
      "cke": 1317,
      "ĠfÃ¼nf": 1318,
      "Ġland": 1319,
      "ĠspÃ¤ter": 1320,
      "par": 1321,
      "Ġregn": 1322,
      "Ġkomme": 1323,
      "ohn": 1324,
      "iehen": 1325,
      "ĠfÃ¤hr": 1326,
      "issen": 1327,
      "Ġhalten": 1328,
      "Ġhaar": 1329,
      "ĠnÃ¤": 1330,
      "Ġuntersch": 1331,
      "Ġwelch": 1332,
      "ppe": 1333,
      "Ġjunge": 1334,
      "Ġfragte": 1335,
      "Ġende": 1336,
      "Ġgedacht": 1337,
      "ĠstraÃŁe": 1338,
      "des": 1339,
      "haus": 1340,
      "Ġwieviel": 1341,
      "Ġschul": 1342,
      "Ġgelesen": 1343,
      "Ġwenig": 1344,
      "Ġhol": 1345,
      "Ġregen": 1346,
      "Ġkan": 1347,
      "Ġbed": 1348,
      "Ġmensch": 1349,
      "Ġschreiben": 1350,
      "Ġminuten": 1351,
      "Ġkranken": 1352,
      "Ġpolizei": 1353,
      "ĠgroÃŁe": 1354,
      "?âĢľ": 1355,
      "Ġfall": 1356,
      "ierte": 1357,
      "Ġstimmt": 1358,
      "raten": 1359,
      "Ġdenkst": 1360,
      "ĠdÃ¼r": 1361,
      "Ġgeschichte": 1362,
      "Ġgrund": 1363,
      "spr": 1364,
      "Ġnachricht": 1365,
      "ĠhÃ¶rte": 1366,
      "Ġkatze": 1367,
      "unkt": 1368,
      "gebracht": 1369,
      "Ġsol": 1370,
      "ufen": 1371,
      "Ġzehn": 1372,
      "Ġstimm": 1373,
      "Ġschuld": 1374,
      "Ġkennt": 1375,
      "gal": 1376,
      "roffen": 1377,
      "Ġversucht": 1378,
      "ok": 1379,
      "Ġhung": 1380,
      "ĠlÃ¼": 1381,
      "Ġrat": 1382,
      "orden": 1383,
      "Ġjoh": 1384,
      "einander": 1385,
      "ĠwÃ¼rden": 1386,
      "Ġbahn": 1387,
      "liche": 1388,
      "Ġmusste": 1389,
      "ange": 1390,
      "att": 1391,
      "Ġantwort": 1392,
      "Ġjohann": 1393,
      "im": 1394,
      "Ġfei": 1395,
      "ekt": 1396,
      "Ġhierher": 1397,
      "ieb": 1398,
      "Ġbereits": 1399,
      "ande": 1400,
      "Ġdenken": 1401,
      "Ã¼hle": 1402,
      "Ġbenut": 1403,
      "stellt": 1404,
      "Ġmonat": 1405,
      "Ġgeschen": 1406,
      "ieÃŁ": 1407,
      "ieden": 1408,
      "Ġmachte": 1409,
      "ĠÃ¤r": 1410,
      "Ġwort": 1411,
      "Ġkalt": 1412,
      "Ġbestimmt": 1413,
      "ĠkÃ¤": 1414,
      "uche": 1415,
      "ĠlÃ¶": 1416,
      "orten": 1417,
      "Ġstelle": 1418,
      "hol": 1419,
      "kte": 1420,
      "net": 1421,
      "ĠgewÃ¶hnlich": 1422,
      "rÃ¼ck": 1423,
      "Ġfing": 1424,
      "llte": 1425,
      "Ġro": 1426,
      "Ġkurz": 1427,
      "Ġfilm": 1428,
      "ied": 1429,
      "Ġta": 1430,
      "Ġoffen": 1431,
      "Ġverlassen": 1432,
      "Ġgetroffen": 1433,
      "genommen": 1434,
      "Ġidee": 1435,
      "buch": 1436,
      "Ġverg": 1437,
      "eidung": 1438,
      "Ġgebeten": 1439,
      "Ġrichtig": 1440,
      "ennen": 1441,
      "Ġvorbei": 1442,
      "Ġkeiner": 1443,
      "Ġschlecht": 1444,
      "mittag": 1445,
      "Ġjohannes": 1446,
      "Ġweit": 1447,
      "Ġbem": 1448,
      "irm": 1449,
      "Ġmachst": 1450,
      "Ġgetr": 1451,
      "Ã¤lter": 1452,
      "Ġmei": 1453,
      "ĠauÃŁer": 1454,
      "ĠÃ¤nder": 1455,
      "Ġeigentlich": 1456,
      "Ġsohn": 1457,
      "Ġwohnt": 1458,
      "Ġfreundin": 1459,
      "ss": 1460,
      "ĠvÃ¶": 1461,
      "Ġerle": 1462,
      "gew": 1463,
      "Ġliegt": 1464,
      "ĠÃ¼": 1465,
      "geln": 1466,
      "Ġspielt": 1467,
      "Ġdau": 1468,
      "ĠschlÃ¼ssel": 1469,
      "ĠtrÃ¤": 1470,
      "nete": 1471,
      "Ġarbeitet": 1472,
      "spiel": 1473,
      "itz": 1474,
      "rieden": 1475,
      "Ġgebr": 1476,
      "Ġschien": 1477,
      "Ġtee": 1478,
      "Ġricht": 1479,
      "ĠhÃ¼": 1480,
      "Ġneuen": 1481,
      "Ġhe": 1482,
      "Ġisst": 1483,
      "Ġgehst": 1484,
      "ĠwÃ¤hr": 1485,
      "Ġirgendw": 1486,
      "ĠerzÃ¤hlt": 1487,
      "Ġkopf": 1488,
      "stellen": 1489,
      "Ġrie": 1490,
      "Ġneues": 1491,
      "Ġwurden": 1492,
      "Ġlicht": 1493,
      "Ġverdien": 1494,
      "Ġbahnhof": 1495,
      "arte": 1496,
      "Ġsiehst": 1497,
      "zlich": 1498,
      "Ġaufzu": 1499,
      "iste": 1500,
      "ĠmÃ¶gen": 1501,
      "Ġkom": 1502,
      "Ġsomm": 1503,
      "Ġschaf": 1504,
      "Ġschuhe": 1505,
      "00": 1506,
      "dern": 1507,
      "Ġnachmittag": 1508,
      "Ġstellen": 1509,
      "Ġsommer": 1510,
      "ĠhÃ¤lt": 1511,
      "ĠlÃ¤ch": 1512,
      "Ġlangsam": 1513,
      "Ġlieb": 1514,
      "ĠmÃ¶chten": 1515,
      "Ġfalsch": 1516,
      "Ġfest": 1517,
      "ĠwÃ¤hrend": 1518,
      "aun": 1519,
      "Ġjung": 1520,
      "Ġschau": 1521,
      "cker": 1522,
      "Ġbeiden": 1523,
      "Ġwegen": 1524,
      "Ġstuden": 1525,
      "Ġdumm": 1526,
      "Ġihrem": 1527,
      "zimmer": 1528,
      "Ġdorthin": 1529,
      "ieben": 1530,
      "zogen": 1531,
      "Ġzeigen": 1532,
      "ĠÃ¤lter": 1533,
      "Ġstand": 1534,
      "Ġstunde": 1535,
      "ille": 1536,
      "Ġfot": 1537,
      "Ġvier": 1538,
      "Ġanru": 1539,
      "Ġschreibt": 1540,
      "ĠÃ¼berrascht": 1541,
      "Ġgeworden": 1542,
      "iff": 1543,
      "Ġsehe": 1544,
      "gaben": 1545,
      "umen": 1546,
      "Ġpassieren": 1547,
      "Ġstehen": 1548,
      "ĠfrÃ¼hstÃ¼ck": 1549,
      "Ġwem": 1550,
      "recht": 1551,
      "Ġbede": 1552,
      "Ġfroh": 1553,
      "Ġgefr": 1554,
      "Ġverstehe": 1555,
      "Ġgeburt": 1556,
      "zig": 1557,
      "Ġkanad": 1558,
      "onder": 1559,
      "Ġunfall": 1560,
      "ĠheiÃŁt": 1561,
      "Ġbild": 1562,
      "Ġneben": 1563,
      "Ġmil": 1564,
      "Ġrepar": 1565,
      "ĠnÃ¤chste": 1566,
      "ĠtÃ¤": 1567,
      "Ġwarte": 1568,
      "Ġbesuchen": 1569,
      "Ġarm": 1570,
      "ĠlieÃŁ": 1571,
      "Ġabendessen": 1572,
      "Ġkommst": 1573,
      "len": 1574,
      "Ġhielt": 1575,
      "eilen": 1576,
      "Ġversuchte": 1577,
      "Ġtanz": 1578,
      "ckte": 1579,
      "Ġausl": 1580,
      "Ġdeinem": 1581,
      "erweise": 1582,
      "Ġsetz": 1583,
      "Ġrest": 1584,
      "Ġbesonder": 1585,
      "ĠbÃ¼ro": 1586,
      "Ġbo": 1587,
      "Ġbeantw": 1588,
      "ĠfÃ¤hrt": 1589,
      "Ġwoher": 1590,
      "ollar": 1591,
      "dlich": 1592,
      "ul": 1593,
      "Ġrech": 1594,
      "zus": 1595,
      "Ġlasst": 1596,
      "ings": 1597,
      "Ġanders": 1598,
      "Ġhalte": 1599,
      "Ġex": 1600,
      "ase": 1601,
      "Ġbier": 1602,
      "ine": 1603,
      "ha": 1604,
      "ĠsÃ¼": 1605,
      "usst": 1606,
      "zeug": 1607,
      "Ġzufrieden": 1608,
      "eut": 1609,
      "Ġrauchen": 1610,
      "iegen": 1611,
      "Ġdollar": 1612,
      "olg": 1613,
      "Ġpers": 1614,
      "av": 1615,
      "tÃ¤u": 1616,
      "Ġnerv": 1617,
      "Ġsolltet": 1618,
      "Ġflei": 1619,
      "ĠwÃ¼": 1620,
      "ĠenttÃ¤u": 1621,
      "Ġerlau": 1622,
      "Ġerinnern": 1623,
      "Ġfeuer": 1624,
      "gegen": 1625,
      "Ġgelernt": 1626,
      "Ġerste": 1627,
      "Ġallen": 1628,
      "if": 1629,
      "erik": 1630,
      "gekommen": 1631,
      "Ġsingen": 1632,
      "Ġkrankenhaus": 1633,
      "Ġliebl": 1634,
      "ochter": 1635,
      "Ġvors": 1636,
      "Ġanderes": 1637,
      "Ġhalb": 1638,
      "Ġwochenende": 1639,
      "ohlen": 1640,
      "Ġkrie": 1641,
      "lagen": 1642,
      "ĠfÃ¼hl": 1643,
      "Ġdun": 1644,
      "Ġwetter": 1645,
      "Ġlebt": 1646,
      "zung": 1647,
      "Ġverste": 1648,
      "ĠschÃ¼ler": 1649,
      "hig": 1650,
      "Ġtenn": 1651,
      "Ġletzt": 1652,
      "Ġraus": 1653,
      "weg": 1654,
      "Ġprei": 1655,
      "geb": 1656,
      "Ġhotel": 1657,
      "wa": 1658,
      "Ġtochter": 1659,
      "Ġeuer": 1660,
      "Ġklar": 1661,
      "Ġfreue": 1662,
      "Ġtennis": 1663,
      "Ġde": 1664,
      "Ġnor": 1665,
      "io": 1666,
      "pe": 1667,
      "Ã¤sst": 1668,
      "Ġpart": 1669,
      "Ġspaz": 1670,
      "Ġmilch": 1671,
      "ller": 1672,
      "Ġmeisten": 1673,
      "arten": 1674,
      "Ġmenge": 1675,
      "achsen": 1676,
      "Ġverf": 1677,
      "Ġdarum": 1678,
      "Ġem": 1679,
      "Ġmanch": 1680,
      "Ġgarten": 1681,
      "Ġdank": 1682,
      "Ġgeheim": 1683,
      "Ã¼f": 1684,
      "aufgaben": 1685,
      "Ġmed": 1686,
      "Ġneh": 1687,
      "Ġfuhr": 1688,
      "reche": 1689,
      "ĠaufhÃ¶ren": 1690,
      "ĠÃ¼bers": 1691,
      "ĠdreiÃŁig": 1692,
      "Ġverschw": 1693,
      "Ġgeburtstag": 1694,
      "stehen": 1695,
      "Ġtra": 1696,
      "annte": 1697,
      "Ġart": 1698,
      "oss": 1699,
      "Ġster": 1700,
      "Ġweihn": 1701,
      "olfen": 1702,
      "Ġfluss": 1703,
      "Ġdinge": 1704,
      "Ġkr": 1705,
      "orben": 1706,
      "Ġgewinnen": 1707,
      "Ġverhei": 1708,
      "Ġnett": 1709,
      "Ġlau": 1710,
      "Ġrede": 1711,
      "ĠgroÃŁen": 1712,
      "Ġerled": 1713,
      "stes": 1714,
      "Ġersten": 1715,
      "Ġjungen": 1716,
      "inden": 1717,
      "ette": 1718,
      "ĠrÃ¼ck": 1719,
      "Ġahn": 1720,
      "ĠhÃ¤ttet": 1721,
      "Ġwerdet": 1722,
      "Ġegal": 1723,
      "Ġth": 1724,
      "Ġfand": 1725,
      "komm": 1726,
      "Ġsage": 1727,
      "anken": 1728,
      "Ġamerik": 1729,
      "Ġmagst": 1730,
      "orm": 1731,
      "Ã¶rter": 1732,
      "Ġliebt": 1733,
      "ickt": 1734,
      "ziehen": 1735,
      "Ġgemein": 1736,
      "Ġangef": 1737,
      "Ġwelches": 1738,
      "Ġbemer": 1739,
      "Ġniemanden": 1740,
      "ĠtrÃ¤gt": 1741,
      "Ġtro": 1742,
      "Ġtrau": 1743,
      "onnen": 1744,
      "Ġplatz": 1745,
      "Ġinteressiert": 1746,
      "ĠlÃ¤nger": 1747,
      "Ġgeholfen": 1748,
      "legenheit": 1749,
      "chter": 1750,
      "Ġalte": 1751,
      "ĠerklÃ¤ren": 1752,
      "Ġehr": 1753,
      "Ġsau": 1754,
      "ĠmÃ¤n": 1755,
      "Ġtot": 1756,
      "Ġverp": 1757,
      "Ġverbr": 1758,
      "Ġstol": 1759,
      "Ġhausaufgaben": 1760,
      "Ġlebens": 1761,
      "Ġbezahlt": 1762,
      "Ġblumen": 1763,
      "unktion": 1764,
      "Ġersch": 1765,
      "Ġdenkt": 1766,
      "Ġerfolg": 1767,
      "Ġfreu": 1768,
      "Ġniemandem": 1769,
      "gnis": 1770,
      "bte": 1771,
      "Ġkap": 1772,
      "Ã¼hl": 1773,
      "itze": 1774,
      "Ġfunktion": 1775,
      "ĠgrÃ¶ÃŁer": 1776,
      "Ġmanchmal": 1777,
      "ate": 1778,
      "Ġgere": 1779,
      "merzen": 1780,
      "Ġgesund": 1781,
      "legt": 1782,
      "Ġerwartet": 1783,
      "Ġirgendwo": 1784,
      "flich": 1785,
      "Ġwohin": 1786,
      "Ġallzu": 1787,
      "ĠsaÃŁ": 1788,
      "tend": 1789,
      "Ġfol": 1790,
      "ĠheiÃŁ": 1791,
      "Ġschm": 1792,
      "Ġgesp": 1793,
      "Ġgestohlen": 1794,
      "Ġahnung": 1795,
      "esser": 1796,
      "rank": 1797,
      "bel": 1798,
      "Ġnimm": 1799,
      "arbei": 1800,
      "ĠwuÃŁte": 1801,
      "Ġkanadier": 1802,
      "Ġunbe": 1803,
      "Ġjen": 1804,
      "esse": 1805,
      "Ġgeschehen": 1806,
      "ostet": 1807,
      "Ġverletzt": 1808,
      "Ġnormal": 1809,
      "Ġtragen": 1810,
      "ĠgeschÃ¤ft": 1811,
      "ĠÃ¤ndern": 1812,
      "Ġlieblings": 1813,
      "eigen": 1814,
      "Ġkuchen": 1815,
      "iot": 1816,
      "Ġanw": 1817,
      "Ġjemandem": 1818,
      "Ġbaum": 1819,
      "Ġrad": 1820,
      "Ġvielen": 1821,
      "ĠfuÃŁball": 1822,
      "reichen": 1823,
      "Ġbezahlen": 1824,
      "Ġentschuldigen": 1825,
      "Ġbitten": 1826,
      "Ġanger": 1827,
      "Ġstimme": 1828,
      "Ġrein": 1829,
      "Ġtasse": 1830,
      "Ġfiel": 1831,
      "Ġgenaus": 1832,
      "ĠwÃ¼tend": 1833,
      "Ġur": 1834,
      "Ġeingel": 1835,
      "aucht": 1836,
      "Ġanzu": 1837,
      "Ġpu": 1838,
      "afft": 1839,
      "stand": 1840,
      "Ġtust": 1841,
      "schlag": 1842,
      "Ġpf": 1843,
      "Ġguten": 1844,
      "Ġinteressant": 1845,
      "Ġsech": 1846,
      "ober": 1847,
      "Ġnot": 1848,
      "Ġke": 1849,
      "Ġstolz": 1850,
      "Ġgenauso": 1851,
      "Ġeher": 1852,
      "Ã¤cht": 1853,
      "Ġschick": 1854,
      "Ġbescheid": 1855,
      "Ġheiraten": 1856,
      "Ġ20": 1857,
      "ĠnÃ¤he": 1858,
      "ĠvÃ¶llig": 1859,
      "ce": 1860,
      "pu": 1861,
      "chtet": 1862,
      "Ġsprich": 1863,
      "wegen": 1864,
      "Ġletztes": 1865,
      "Ġsinn": 1866,
      "ĠwÃ¶rter": 1867,
      "Ġhunde": 1868,
      "Ġzahl": 1869,
      "Ġetwa": 1870,
      "Ġgleiche": 1871,
      "wohl": 1872,
      "Ġverheiratet": 1873,
      "hÃ¶rt": 1874,
      "Ġapfel": 1875,
      "Ġlaufen": 1876,
      "Ã¤ume": 1877,
      "Ġvorsichtig": 1878,
      "Ġmom": 1879,
      "Ġhut": 1880,
      "Ġbesten": 1881,
      "Ġerfahren": 1882,
      "undert": 1883,
      "gang": 1884,
      "Ġschwar": 1885,
      "rant": 1886,
      "Ġgei": 1887,
      "del": 1888,
      "itten": 1889,
      "Ġgeschenk": 1890,
      "Ġmoment": 1891,
      "Ġbank": 1892,
      "aurant": 1893,
      "Ġalter": 1894,
      "Ġschlaf": 1895,
      "Ġlu": 1896,
      "Ġreise": 1897,
      "Ġacht": 1898,
      "ummer": 1899,
      "Ã¤ndig": 1900,
      "ahm": 1901,
      "bo": 1902,
      "kl": 1903,
      "so": 1904,
      "Ã¤ndert": 1905,
      "machen": 1906,
      "Ġtue": 1907,
      "Ġniemals": 1908,
      "Ġfeier": 1909,
      "Ġparty": 1910,
      "Ġempf": 1911,
      "lern": 1912,
      "Ã¤ngnis": 1913,
      "Ġgewar": 1914,
      "Ġstellte": 1915,
      "Ġkennst": 1916,
      "Ġprobleme": 1917,
      "rÃ¼ckt": 1918,
      "Ġsu": 1919,
      "Ġlied": 1920,
      "itÃ¤t": 1921,
      "Ġpfer": 1922,
      "Ġokt": 1923,
      "Ġklav": 1924,
      "ohnt": 1925,
      "igung": 1926,
      "Ġtrug": 1927,
      "ĠhÃ¶rt": 1928,
      "Ġwohnen": 1929,
      "Ġernst": 1930,
      "Ġoktober": 1931,
      "Ġsuchen": 1932,
      "ĠmÃ¼s": 1933,
      "Ġherein": 1934,
      "ĠgefÃ¤ngnis": 1935,
      "ĠgrÃ¼n": 1936,
      "Ġrestaurant": 1937,
      "chsel": 1938,
      "ĠlÃ¤sst": 1939,
      "Ġklavier": 1940,
      "Ġsachen": 1941,
      "ink": 1942,
      "Ġzwischen": 1943,
      "Ã¼fung": 1944,
      "lafen": 1945,
      "standen": 1946,
      "Ġglas": 1947,
      "gesehen": 1948,
      "sichtlich": 1949,
      "Ġstrand": 1950,
      "ĠdÃ¼rfen": 1951,
      "erin": 1952,
      "ame": 1953,
      "Ġgeschafft": 1954,
      "Ġcom": 1955,
      "Ġangerufen": 1956,
      "ock": 1957,
      "Ġweh": 1958,
      "ĠfÃ¼hle": 1959,
      "get": 1960,
      "Ġrom": 1961,
      "Ġkont": 1962,
      "Ġ30": 1963,
      "iges": 1964,
      "Ġkindern": 1965,
      "ĠerzÃ¤hlen": 1966,
      "opf": 1967,
      "ossen": 1968,
      "Ġgefahren": 1969,
      "Ġbesonders": 1970,
      "mÃ¶": 1971,
      "Ġesse": 1972,
      "Ġpap": 1973,
      "off": 1974,
      "Ġhunger": 1975,
      "Ġgefragt": 1976,
      "'s": 1977,
      "gr": 1978,
      "Ġsache": 1979,
      "ĠgefÃ¤hr": 1980,
      "Ġwin": 1981,
      "Ġstarb": 1982,
      "Ġletzter": 1983,
      "ah": 1984,
      "igkeit": 1985,
      "Ġwert": 1986,
      "Ġherum": 1987,
      "Ġselten": 1988,
      "Ġwahl": 1989,
      "Ġentscheidung": 1990,
      "Ġgeboren": 1991,
      "ĠnÃ¤chstes": 1992,
      "lang": 1993,
      "Ġwart": 1994,
      "Ġverliebt": 1995,
      "Ġvertrauen": 1996,
      "druck": 1997,
      "Ġnehme": 1998,
      "Ġzog": 1999,
      "Ġarbeite": 2000,
      "ĠenttÃ¤uscht": 2001,
      "op": 2002,
      "Ġgutes": 2003,
      "ĠhÃ¤nde": 2004,
      "Ġanrufen": 2005,
      "kun": 2006,
      "Ġhasse": 2007,
      "Ġgit": 2008,
      "tem": 2009,
      "schu": 2010,
      "Ġraum": 2011,
      "Ġtau": 2012,
      "stell": 2013,
      "Ġziehen": 2014,
      "Ġtax": 2015,
      "Ġeingeladen": 2016,
      "Ġsor": 2017,
      "Ġkochen": 2018,
      "Ġendlich": 2019,
      "vers": 2020,
      "stens": 2021,
      "rieb": 2022,
      "Ġbleibt": 2023,
      "Ġschwierigkeiten": 2024,
      "Ġbeantworten": 2025,
      "fst": 2026,
      "Ġlage": 2027,
      "Ġbrot": 2028,
      "Ã¼cke": 2029,
      "Ġferns": 2030,
      "enden": 2031,
      "Ġbeein": 2032,
      "ĠÃ¼berzeu": 2033,
      "hek": 2034,
      "halb": 2035,
      "rift": 2036,
      "Ġhaare": 2037,
      "arbeitet": 2038,
      "sk": 2039,
      "tsam": 2040,
      "Ġdach": 2041,
      "ĠschÃ¶ne": 2042,
      "Ġregnen": 2043,
      "Ġtasche": 2044,
      "indet": 2045,
      "Ġschnee": 2046,
      "Ġlangwei": 2047,
      "Ġverdient": 2048,
      "Ġpreis": 2049,
      "Ġalleine": 2050,
      "Ġgestorben": 2051,
      "fÃ¼hr": 2052,
      "Ġgingen": 2053,
      "Ġverz": 2054,
      "Ġkleid": 2055,
      "Ġsprach": 2056,
      "Ġheim": 2057,
      "Ġsondern": 2058,
      "Ġmittagessen": 2059,
      "ichen": 2060,
      "Ġmot": 2061,
      "ĠjÃ¼n": 2062,
      "reiben": 2063,
      "ĠmÃ¼ÃŁt": 2064,
      "Ġversuch": 2065,
      "Ġfrauen": 2066,
      "Ġla": 2067,
      "lichen": 2068,
      "Ġverlieren": 2069,
      "Ġseltsam": 2070,
      "Ġlachen": 2071,
      "elte": 2072,
      "Ġstark": 2073,
      "Ġgitar": 2074,
      "yp": 2075,
      "Ġat": 2076,
      "Ġschr": 2077,
      "ord": 2078,
      "Ġleisten": 2079,
      "Ġbekomm": 2080,
      "Ġgeheimnis": 2081,
      "hÃ¶": 2082,
      "Ġtagen": 2083,
      "ĠfÃ¤llt": 2084,
      "Ġdagegen": 2085,
      "bliot": 2086,
      "Ġsechs": 2087,
      "Ġhem": 2088,
      "ĠbÃ¶": 2089,
      "Ġbau": 2090,
      "Ġfisch": 2091,
      "Ġerd": 2092,
      "Ġseite": 2093,
      "Ġbedeu": 2094,
      "bliothek": 2095,
      "lehrer": 2096,
      "mar": 2097,
      "Ġeinge": 2098,
      "ĠmuÃŁt": 2099,
      "ĠmÃ¤nner": 2100,
      "Ġbein": 2101,
      "Ġkre": 2102,
      "Ġohr": 2103,
      "Ġcompu": 2104,
      "kunft": 2105,
      "dr": 2106,
      "erte": 2107,
      "Ġdi": 2108,
      "Ġnachbar": 2109,
      "Ġaller": 2110,
      "Ġco": 2111,
      "atur": 2112,
      "Ġlieben": 2113,
      "asch": 2114,
      "Ġunterricht": 2115,
      "Ġsonnen": 2116,
      "Ġsonntag": 2117,
      "Ġspazieren": 2118,
      "ift": 2119,
      "zeitig": 2120,
      "jen": 2121,
      "lei": 2122,
      "Ġreg": 2123,
      "Ġregnet": 2124,
      "Ġdunkel": 2125,
      "ĠgefÃ¤hrlich": 2126,
      "Ġhau": 2127,
      "ennt": 2128,
      "Ġmeines": 2129,
      "Ġecht": 2130,
      "Ġsterben": 2131,
      "Ġcomputer": 2132,
      "ak": 2133,
      "lig": 2134,
      "mann": 2135,
      "Ġschme": 2136,
      "utz": 2137,
      "ĠkÃ¶nntet": 2138,
      "Ġsprachen": 2139,
      "holen": 2140,
      "Ġschaffen": 2141,
      "eiben": 2142,
      "Ġtu": 2143,
      "denken": 2144,
      "mmern": 2145,
      "Ġalten": 2146,
      "Ġjede": 2147,
      "Ġversteht": 2148,
      "Ġruhig": 2149,
      "Ġy": 2150,
      "Ġgez": 2151,
      "gnet": 2152,
      "atte": 2153,
      "Ġversprochen": 2154,
      "ppen": 2155,
      "ĠlÃ¶sen": 2156,
      "Ġtanzen": 2157,
      "ho": 2158,
      "Ġgesicht": 2159,
      "Ġbibliothek": 2160,
      "Ġwollten": 2161,
      "Ġgewonnen": 2162,
      "isk": 2163,
      "ĠwÃ¤r": 2164,
      "Ġbenutzen": 2165,
      "Ġzuge": 2166,
      "Ġwartet": 2167,
      "mp": 2168,
      "pa": 2169,
      "ĠlÃ¤u": 2170,
      "ĠgebÃ¤u": 2171,
      "ieg": 2172,
      "Ġauszu": 2173,
      "Ġvorh": 2174,
      "Ġeier": 2175,
      "Ġversprechen": 2176,
      "Ġbetrunken": 2177,
      "Ġwunder": 2178,
      "Ġkir": 2179,
      "Ġfar": 2180,
      "Ġeink": 2181,
      "reck": 2182,
      "Ġrot": 2183,
      "Ġbrille": 2184,
      "ĠkÃ¼che": 2185,
      "Ġruhe": 2186,
      "Ġord": 2187,
      "Ġstudenten": 2188,
      "Ġangefangen": 2189,
      "Ġbeeindru": 2190,
      "nahm": 2191,
      "zehn": 2192,
      "aschen": 2193,
      "Ã¼hm": 2194,
      "Ġschiff": 2195,
      "ĠverrÃ¼ckt": 2196,
      "Ġbericht": 2197,
      "ĠkÃ¼mmern": 2198,
      "Ġkor": 2199,
      "ĠmÃ¼sst": 2200,
      "Ġwelcher": 2201,
      "Ġkaufte": 2202,
      "ĠplÃ¶t": 2203,
      "Ġfernsehen": 2204,
      "Ġsetzte": 2205,
      "Ġerledigen": 2206,
      "isten": 2207,
      "eitet": 2208,
      "Ġwach": 2209,
      "ĠwÃ¼s": 2210,
      "Ġpfl": 2211,
      "Ġstar": 2212,
      "Ġbesteht": 2213,
      "Ġschlechte": 2214,
      "Ã¼cht": 2215,
      "Ġfort": 2216,
      "Ġladen": 2217,
      "Ġweinen": 2218,
      "ĠnervÃ¶s": 2219,
      "jenige": 2220,
      "voll": 2221,
      "Ġgebracht": 2222,
      "llo": 2223,
      "Ġwolle": 2224,
      "Ġblieb": 2225,
      "ĠÃ¶ffnen": 2226,
      "Ġreparieren": 2227,
      "mt": 2228,
      "ÃŁte": 2229,
      "Ġseines": 2230,
      "Ġsagst": 2231,
      "Ġlegte": 2232,
      "gere": 2233,
      "ĠkÃ¼hl": 2234,
      "Ġkatzen": 2235,
      "Ġsetzen": 2236,
      "Ġmer": 2237,
      "ĠkÃ¼mmer": 2238,
      "Ġrufen": 2239,
      "uldig": 2240,
      "Ġbegann": 2241,
      "ĠprÃ¼fung": 2242,
      "ĠplÃ¶tzlich": 2243,
      "ĠstÃ¼ck": 2244,
      "app": 2245,
      "Ġweniger": 2246,
      "pro": 2247,
      "Ġqu": 2248,
      "Ã¤h": 2249,
      "Ġpar": 2250,
      "Ġgeschlossen": 2251,
      "blieben": 2252,
      "offer": 2253,
      "Ġlustig": 2254,
      "Ġsal": 2255,
      "Ġverstanden": 2256,
      "Ġfahre": 2257,
      "ĠwÃ¶rterbuch": 2258,
      "Ġaufs": 2259,
      "gert": 2260,
      "ĠgebÃ¤ude": 2261,
      "eite": 2262,
      "Ã¶st": 2263,
      "Ġauss": 2264,
      "gelernt": 2265,
      "Ġbrachte": 2266,
      "ĠÃ¼berle": 2267,
      "Ġfindet": 2268,
      "Ġeis": 2269,
      "hause": 2270,
      "gabe": 2271,
      "Ġstatt": 2272,
      "Ġres": 2273,
      "Ġklasse": 2274,
      "hung": 2275,
      "Ġpost": 2276,
      "Ġmiteinander": 2277,
      "Ġkennengelernt": 2278,
      "mÃ¶glich": 2279,
      "Ġeins": 2280,
      "Ġspreche": 2281,
      "Ġdarfst": 2282,
      "ĠverspÃ¤": 2283,
      "Ġbab": 2284,
      "ĠmÃ¼he": 2285,
      "Ġvermis": 2286,
      "abt": 2287,
      "als": 2288,
      "Ġtaxi": 2289,
      "Ġbaby": 2290,
      "bot": 2291,
      "Ġmut": 2292,
      "Ġkoch": 2293,
      "Ġkoffer": 2294,
      "ĠschÃ¤t": 2295,
      "orgt": 2296,
      "Ġjedes": 2297,
      "ĠberÃ¼hm": 2298,
      "ĠhÃ¼b": 2299,
      "Ġehrlich": 2300,
      "Ġgearbeitet": 2301,
      "Ġabzu": 2302,
      "Ġunserer": 2303,
      "Ġtrinkt": 2304,
      "Ġchan": 2305,
      "Ġrichtige": 2306,
      "Ġperson": 2307,
      "Ġfunktioniert": 2308,
      "Ġluft": 2309,
      "Ġhemd": 2310,
      "uation": 2311,
      "order": 2312,
      "reiten": 2313,
      "Ġgenommen": 2314,
      "Ġwelchen": 2315,
      "Ġhoff": 2316,
      "zert": 2317,
      "ĠwÃ¼rdet": 2318,
      "Ġsprache": 2319,
      "halt": 2320,
      "Ġanfangen": 2321,
      "Ġschreibtisch": 2322,
      "zusehen": 2323,
      "Ġname": 2324,
      "gegangen": 2325,
      "Ġblick": 2326,
      "immel": 2327,
      "Ġsituation": 2328,
      "Ġfleisch": 2329,
      "Ġkaput": 2330,
      "Ġwinter": 2331,
      "ĠbÃ¶se": 2332,
      "Ġche": 2333,
      "Ã¼gen": 2334,
      "Ã¤ss": 2335,
      "ahrung": 2336,
      "bleiben": 2337,
      "Ġgeheiratet": 2338,
      "ĠÃ¶ffnete": 2339,
      "Ġboden": 2340,
      "Ã¶ff": 2341,
      "reten": 2342,
      "Ġbil": 2343,
      "Ġbesucht": 2344,
      "Ġentf": 2345,
      "Ġangekommen": 2346,
      "Ġfreundlich": 2347,
      "Ġlehrerin": 2348,
      "Ġfernseher": 2349,
      "teil": 2350,
      "Ġlaut": 2351,
      "Ã¶l": 2352,
      "Ġhilft": 2353,
      "Ġsitzen": 2354,
      "ieht": 2355,
      "Ġmo": 2356,
      "Ġversuche": 2357,
      "Ġeben": 2358,
