{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "@": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "¡": 55,
      "¢": 56,
      "£": 57,
      "§": 58,
      "©": 59,
      "ª": 60,
      "¬": 61,
      "¯": 62,
      "°": 63,
      "±": 64,
      "º": 65,
      "¼": 66,
      "Â": 67,
      "Ã": 68,
      "Å": 69,
      "â": 70,
      "Ġ": 71,
      "Ģ": 72,
      "Ĥ": 73,
      "ĭ": 74,
      "į": 75,
      "ĵ": 76,
      "Ķ": 77,
      "ĺ": 78,
      "Ļ": 79,
      "ľ": 80,
      "Ŀ": 81,
      "ł": 82,
      "Ń": 83,
      "Ġt": 84,
      "Ġi": 85,
      "Ġto": 86,
      "ou": 87,
      "Ġth": 88,
      "Ġa": 89,
      "Ġw": 90,
      "Ġh": 91,
      "Ġy": 92,
      "re": 93,
      "Ġs": 94,
      "Ġyou": 95,
      "Ġd": 96,
      "in": 97,
      "Ġm": 98,
      "on": 99,
      "Ġthe": 100,
      "Ġtom": 101,
      "at": 102,
      "er": 103,
      "Ġb": 104,
      "Ġc": 105,
      "an": 106,
      "ed": 107,
      "Ġl": 108,
      "ing": 109,
      "Ġf": 110,
      "en": 111,
      "ll": 112,
      "is": 113,
      "'t": 114,
      "or": 115,
      "as": 116,
      "ve": 117,
      "Ġp": 118,
      "ar": 119,
      "Ġn": 120,
      "Ġg": 121,
      "Ġdo": 122,
      "Ġis": 123,
      "Ġwh": 124,
      "Ġhe": 125,
      "ow": 126,
      "es": 127,
      "Ġo": 128,
      "Ġthat": 129,
      "th": 130,
      "Ġha": 131,
      "id": 132,
      "om": 133,
      "Ġbe": 134,
      "Ġin": 135,
      "Ġwe": 136,
      "ay": 137,
      "Ġan": 138,
      "Ġit": 139,
      "ld": 140,
      "Ġe": 141,
      "'s": 142,
      "le": 143,
      "Ġof": 144,
      "ke": 145,
      "st": 146,
      "ver": 147,
      "Ġme": 148,
      "ot": 149,
      "Ġwas": 150,
      "ch": 151,
      "Ġli": 152,
      "oo": 153,
      "Ġk": 154,
      "et": 155,
      "Ġst": 156,
      "Ġhave": 157,
      "Ġon": 158,
      "Ġdid": 159,
      "Ġu": 160,
      "Ġsh": 161,
      "Ġre": 162,
      "Ġdon": 163,
      "gh": 164,
      "it": 165,
      "Ġthis": 166,
      "Ġfor": 167,
      "Ġwi": 168,
      "ic": 169,
      "ould": 170,
      "Ġwhat": 171,
      "ant": 172,
      "ome": 173,
      "im": 174,
      "Ġne": 175,
      "Ġare": 176,
      "Ġkn": 177,
      "se": 178,
      "Ġcan": 179,
      "al": 180,
      "Ġmy": 181,
      "ri": 182,
      "ght": 183,
      "Ġmar": 184,
      "Ġyour": 185,
      "Ġgo": 186,
      "Ġknow": 187,
      "ad": 188,
      "out": 189,
      "Ġwant": 190,
      "ly": 191,
      "Ġmary": 192,
      "ent": 193,
      "very": 194,
      "ro": 195,
      "all": 196,
      "'m": 197,
      "Ġas": 198,
      "Ġwith": 199,
      "ink": 200,
      "ter": 201,
      "Ġlike": 202,
      "Ġat": 203,
      "Ġnot": 204,
      "Ġand": 205,
      "Ġhis": 206,
      "Ġse": 207,
      "one": 208,
      "am": 209,
      "ion": 210,
      "pp": 211,
      "ir": 212,
      "ook": 213,
      "Ġj": 214,
      "ut": 215,
      "Ġany": 216,
      "Ġthink": 217,
      "Ġhow": 218,
      "'re": 219,
      "thing": 220,
      "ea": 221,
      "ust": 222,
      "Ġab": 223,
      "Ġsu": 224,
      "ce": 225,
      "ere": 226,
      "ain": 227,
      "'ve": 228,
      "ore": 229,
      "Ġch": 230,
      "ct": 231,
      "Ġal": 232,
      "Ġsome": 233,
      "Ġshe": 234,
      "Ġthere": 235,
      "'ll": 236,
      "ake": 237,
      "Ġtr": 238,
      "Ġno": 239,
      "Ġhere": 240,
      "Ġhas": 241,
      "Ġwor": 242,
      "ck": 243,
      "Ġdidn": 244,
      "op": 245,
      "ther": 246,
      "ost": 247,
      "Ġr": 248,
      "Ġget": 249,
      "ood": 250,
      "end": 251,
      "Ġso": 252,
      "ally": 253,
      "Ġtim": 254,
      "Ġabout": 255,
      "Ġdoes": 256,
      "Ġvery": 257,
      "ren": 258,
      "ur": 259,
      "Ġte": 260,
      "ong": 261,
      "Ġsa": 262,
      "Ġus": 263,
      "Ġall": 264,
      "Ġsp": 265,
      "nd": 266,
      "Ġneed": 267,
      "ge": 268,
      "Ġwhy": 269,
      "Ġwould": 270,
      "Ġpl": 271,
      "Ġtime": 272,
      "Ġsee": 273,
      "and": 274,
      "Ġif": 275,
      "ind": 276,
      "us": 277,
      "Ġone": 278,
      "Ġhel": 279,
      "Ġhim": 280,
      "Ġgoing": 281,
      "day": 282,
      "Ġhelp": 283,
      "Ġwho": 284,
      "Ġevery": 285,
      "Ġwill": 286,
      "ast": 287,
      "Ġfr": 288,
      "Ġup": 289,
      "Ġshould": 290,
      "ble": 291,
      "Ġout": 292,
      "il": 293,
      "ill": 294,
      "Ġwere": 295,
      "Ġhad": 296,
      "Ġex": 297,
      "est": 298,
      "Ġlook": 299,
      "un": 300,
      "ight": 301,
      "Ġcould": 302,
      "Ġthey": 303,
      "alk": 304,
      "ard": 305,
      "qu": 306,
      "Ġtoo": 307,
      "ish": 308,
      "ame": 309,
      "Ġgood": 310,
      "ate": 311,
      "ive": 312,
      "Ġwhen": 313,
      "ase": 314,
      "Ġman": 315,
      "ul": 316,
      "'d": 317,
      "Ġthan": 318,
      "Ġreally": 319,
      "ry": 320,
      "Ġtell": 321,
      "Ġhapp": 322,
      "ice": 323,
      "Ġlet": 324,
      "Ġfe": 325,
      "our": 326,
      "Ġde": 327,
      "ays": 328,
      "ought": 329,
      "ist": 330,
      "Ġisn": 331,
      "ack": 332,
      "Ġher": 333,
      "Ġwork": 334,
      "Ġbeen": 335,
      "ree": 336,
      "Ġfrom": 337,
      "ear": 338,
      "Ġlo": 339,
      "Ġjust": 340,
      "Ġwhere": 341,
      "ak": 342,
      "Ġcom": 343,
      "dy": 344,
      "Ġple": 345,
      "Ġag": 346,
      "art": 347,
      "Ġnow": 348,
      "ie": 349,
      "uch": 350,
      "Ġask": 351,
      "Ġby": 352,
      "Ġqu": 353,
      "ath": 354,
      "fe": 355,
      "ers": 356,
      "Ġdoesn": 357,
      "ep": 358,
      "ol": 359,
      "Ġnever": 360,
      "Ġplease": 361,
      "Ġgot": 362,
      "Ġen": 363,
      "Ġcome": 364,
      "Ġsaid": 365,
      "Ġint": 366,
      "Ġpro": 367,
      "Ġcon": 368,
      "ss": 369,
      "ess": 370,
      "Ġmuch": 371,
      "lf": 372,
      "are": 373,
      "Ġhome": 374,
      "Ġaf": 375,
      "Ġbo": 376,
      "Ġri": 377,
      "Ġcl": 378,
      "ra": 379,
      "Ġcar": 380,
      "row": 381,
      "rench": 382,
      "Ġfrench": 383,
      "Ġtalk": 384,
      "Ġwon": 385,
      "Ġlong": 386,
      "Ġco": 387,
      "ous": 388,
      "Ġeat": 389,
      "ven": 390,
      "Ġtake": 391,
      "Ġmore": 392,
      "ite": 393,
      "Ġun": 394,
      "Ġbut": 395,
      "el": 396,
      "Ġwr": 397,
      "Ġro": 398,
      "if": 399,
      "Ġoff": 400,
      "ation": 401,
      "Ġv": 402,
      "ound": 403,
      "Ġmo": 404,
      "Ġstu": 405,
      "Ġar": 406,
      "riend": 407,
      "Ġsomething": 408,
      "Ġbook": 409,
      "bo": 410,
      "Ġlot": 411,
      "au": 412,
      "Ġstill": 413,
      "Ġpre": 414,
      "Ġbost": 415,
      "Ġboston": 416,
      "Ġbu": 417,
      "Ġhappen": 418,
      "Ġback": 419,
      "ort": 420,
      "Ġjo": 421,
      "Ġlast": 422,
      "Ġsay": 423,
      "Ġtold": 424,
      "ap": 425,
      "mp": 426,
      "Ġanything": 427,
      "Ġle": 428,
      "ig": 429,
      "ire": 430,
      "eak": 431,
      "mb": 432,
      "Ġmany": 433,
      "Ġthought": 434,
      "Ġwa": 435,
      "Ġtoday": 436,
      "oney": 437,
      "ass": 438,
      "Ġread": 439,
      "body": 440,
      "Ġbet": 441,
      "Ġpe": 442,
      "ved": 443,
      "ine": 444,
      "Ġmoney": 445,
      "Ġspeak": 446,
      "Ġstay": 447,
      "Ġpr": 448,
      "Ġthree": 449,
      "Ġday": 450,
      "ried": 451,
      "Ġwait": 452,
      "Ġor": 453,
      "Ġwat": 454,
      "ure": 455,
      "Ġexp": 456,
      "ning": 457,
      "Ġnew": 458,
      "ool": 459,
      "Ġdoing": 460,
      "Ġmake": 461,
      "wn": 462,
      "Ġthing": 463,
      "Ġagain": 464,
      "ather": 465,
      "Ġke": 466,
      "self": 467,
      "ople": 468,
      "Ġpeople": 469,
      "Ġfriend": 470,
      "Ġonly": 471,
      "ang": 472,
      "Ġright": 473,
      "tt": 474,
      "Ġyear": 475,
      "ag": 476,
      "Ġour": 477,
      "Ġam": 478,
      "ade": 479,
      "ick": 480,
      "ild": 481,
      "ach": 482,
      "Ġfa": 483,
      "Ġbus": 484,
      "Ġplay": 485,
      "orrow": 486,
      "nder": 487,
      "Ġlove": 488,
      "ways": 489,
      "Ġsm": 490,
      "Ġalways": 491,
      "Ġdr": 492,
      "Ġlea": 493,
      "ving": 494,
      "Ġad": 495,
      "Ġtea": 496,
      "ten": 497,
      "ect": 498,
      "Ġunder": 499,
      "ouse": 500,
      "os": 501,
      "ough": 502,
      "Ġgive": 503,
      "ide": 504,
      "Ġbetter": 505,
      "Ġever": 506,
      "Ġold": 507,
      "iss": 508,
      "Ġsch": 509,
      "Ġmade": 510,
      "Ġway": 511,
      "urn": 512,
      "Ġcomp": 513,
      "Ġcall": 514,
      "Ġroom": 515,
      "Ġover": 516,
      "Ġlive": 517,
      "Ġtomorrow": 518,
      "Ġmay": 519,
      "Ġhouse": 520,
      "ia": 521,
      "ting": 522,
      "Ġac": 523,
      "Ġafter": 524,
      "read": 525,
      "Ġbel": 526,
      "Ġop": 527,
      "ft": 528,
      "Ġschool": 529,
      "age": 530,
      "Ġtw": 531,
      "Ġwent": 532,
      "ts": 533,
      "Ġwell": 534,
      "Ġplan": 535,
      "Ġother": 536,
      "Ġleave": 537,
      "ab": 538,
      "Ġbuy": 539,
      "fore": 540,
      "Ġbefore": 541,
      "Ġasked": 542,
      "Ġseem": 543,
      "Ġchild": 544,
      "Ġpo": 545,
      "Ġwasn": 546,
      "nt": 547,
      "ek": 548,
      "ave": 549,
      "Ġhop": 550,
      "Ġsure": 551,
      "Ġput": 552,
      "xt": 553,
      "Ġbl": 554,
      "Ġtry": 555,
      "Ġfeel": 556,
      "ose": 557,
      "Ġdown": 558,
      "Ġwhi": 559,
      "Ġgu": 560,
      "Ġeverything": 561,
      "Ġsw": 562,
      "Ġdone": 563,
      "Ġrem": 564,
      "Ġaw": 565,
      "Ġweek": 566,
      "Ġfind": 567,
      "Ġtru": 568,
      "Ġwanted": 569,
      "estion": 570,
      "Ġdog": 571,
      "Ġinto": 572,
      "Ġhard": 573,
      "mber": 574,
      "Ġbro": 575,
      "able": 576,
      "Ġbec": 577,
      "Ġleft": 578,
      "Ġmust": 579,
      "Ġyes": 580,
      "Ġear": 581,
      "Ġteach": 582,
      "iz": 583,
      "Ġquestion": 584,
      "Ġforg": 585,
      "Ġnext": 586,
      "Ġ\"": 587,
      "Ġapp": 588,
      "Ġfl": 589,
      "ustr": 590,
      "ress": 591,
      "leep": 592,
      "Ġnight": 593,
      "Ġbelie": 594,
      "Ġpa": 595,
      "ted": 596,
      "ise": 597,
      "Ġalread": 598,
      "Ġalready": 599,
      "irst": 600,
      "Ġunderst": 601,
      "blem": 602,
      "ustral": 603,
      "Ġaustral": 604,
      "Ġimp": 605,
      "ated": 606,
      "Ġproblem": 607,
      "Ġaustralia": 608,
      "Ġcare": 609,
      "terday": 610,
      "Ġyesterday": 611,
      "ity": 612,
      "Ġhappy": 613,
      "Ġwatch": 614,
      "Ġhand": 615,
      "Ġhope": 616,
      "der": 617,
      "Ġmon": 618,
      "um": 619,
      "Ġthese": 620,
      "ttle": 621,
      "Ġbr": 622,
      "Ġdrink": 623,
      "Ġwalk": 624,
      "Ġsaw": 625,
      "Ġbelieve": 626,
      "ance": 627,
      "Ġstop": 628,
      "Ġgl": 629,
      "ied": 630,
      "Ġfin": 631,
      "Ġlittle": 632,
      "ew": 633,
      "ies": 634,
      "Ġdis": 635,
      "Ġunderstand": 636,
      "Ġfirst": 637,
      "Ġsoon": 638,
      "Ġtwo": 639,
      "Ġstart": 640,
      "ark": 641,
      "Ġdoor": 642,
      "Ġaren": 643,
      "Ġjob": 644,
      "Ġpart": 645,
      "Ġkeep": 646,
      "Ġsc": 647,
      "Ġknows": 648,
      "iff": 649,
      "Ġhappened": 650,
      "Ġfather": 651,
      "Ġyet": 652,
      "ary": 653,
      "Ġanyone": 654,
      "Ġdec": 655,
      "Ġwants": 656,
      "Ġoften": 657,
      "Ġdri": 658,
      "Ġfriends": 659,
      "Ġturn": 660,
      "Ġyears": 661,
      "pt": 662,
      "ict": 663,
      "Ġused": 664,
      "ired": 665,
      "Ġchildren": 666,
      "Ġdiff": 667,
      "akes": 668,
      "ered": 669,
      "Ġopen": 670,
      "Ġph": 671,
      "Ġlik": 672,
      "Ġeven": 673,
      "ty": 674,
      "Ġshow": 675,
      "Ġaway": 676,
      "Ġnothing": 677,
      "Ġgr": 678,
      "Ġthings": 679,
      "Ġel": 680,
      "Ġid": 681,
      "Ġcou": 682,
      "Ġmeet": 683,
      "Ġknew": 684,
      "ange": 685,
      "ious": 686,
      "Ġwrong": 687,
      "gg": 688,
      "Ġenough": 689,
      "Ġlear": 690,
      "Ġlate": 691,
      "Ġacc": 692,
      "sw": 693,
      "Ġgir": 694,
      "Ġcame": 695,
      "Ġthem": 696,
      "Ġeveryone": 697,
      "Ġansw": 698,
      "Ġname": 699,
      "Ġwish": 700,
      "Ġtook": 701,
      "ian": 702,
      "Ġhur": 703,
      "ily": 704,
      "Ġelse": 705,
      "Ġpers": 706,
      "Ġbad": 707,
      "ctor": 708,
      "Ġalone": 709,
      "Ġthank": 710,
      "erest": 711,
      "Ġcat": 712,
      "Ġreme": 713,
      "Ġwithout": 714,
      "ful": 715,
      "Ġgre": 716,
      "Ġwear": 717,
      "ys": 718,
      "Ġcouldn": 719,
      "Ġhear": 720,
      "Ġsleep": 721,
      "Ġrain": 722,
      "Ġfam": 723,
      "Ġbre": 724,
      "og": 725,
      "ult": 726,
      "Ġinterest": 727,
      "Ġheard": 728,
      "ment": 729,
      "Ġlooking": 730,
      "Ġlist": 731,
      "Ġkind": 732,
      "Ġremember": 733,
      "ip": 734,
      "Ġmor": 735,
      "Ġstud": 736,
      "more": 737,
      "Ġable": 738,
      "Ġanymore": 739,
      "Ġmiss": 740,
      "ised": 741,
      "Ġsur": 742,
      "ence": 743,
      "Ġwouldn": 744,
      "Ġgave": 745,
      "aught": 746,
      "Ġteacher": 747,
      "Ġsit": 748,
      "most": 749,
      "Ġseen": 750,
      "Ġmorning": 751,
      "Ġfound": 752,
      "Ġmother": 753,
      "Ġsho": 754,
      "Ġlearn": 755,
      "Ġperson": 756,
      "ually": 757,
      "Ġlost": 758,
      "ffe": 759,
      "Ġres": 760,
      "te": 761,
      "ace": 762,
      "Ġsame": 763,
      "Ġalmost": 764,
      "ng": 765,
      "raid": 766,
      "oy": 767,
      "Ġow": 768,
      "Ġpol": 769,
      "Ġbusy": 770,
      "Ġbought": 771,
      "Ġfo": 772,
      "Ġafraid": 773,
      "Ġhour": 774,
      "Ġhaven": 775,
      "Ġstr": 776,
      "gry": 777,
      "Ġlife": 778,
      "Ġbed": 779,
      "Ġsomeone": 780,
      "Ġswim": 781,
      "Ġeach": 782,
      "Ġfinish": 783,
      "aking": 784,
      "Ġmin": 785,
      "Ġeas": 786,
      "igh": 787,
      "Ġstudy": 788,
      "Ġwater": 789,
      "red": 790,
      "Ġtheir": 791,
      "Ġeng": 792,
      "other": 793,
      "Ġuse": 794,
      "Ġanswer": 795,
      "Ġboth": 796,
      "Ġsing": 797,
      "Ġmist": 798,
      "Ġrep": 799,
      "Ġbig": 800,
      "Ġper": 801,
      "Ġcold": 802,
      "Ġwhich": 803,
      "Ġidea": 804,
      "Ġtrain": 805,
      "Ġrec": 806,
      "Ġcoffe": 807,
      "Ġlooked": 808,
      "ible": 809,
      "Ġadv": 810,
      "Ġcoffee": 811,
      "Ġlikes": 812,
      "Ġmat": 813,
      "ket": 814,
      "Ġhot": 815,
      "Ġmight": 816,
      "Ġ2": 817,
      "pped": 818,
      "ause": 819,
      "Ġdoctor": 820,
      "Ġatt": 821,
      "Ġprom": 822,
      "ail": 823,
      "ell": 824,
      "Ġfew": 825,
      "Ġlooks": 826,
      "ac": 827,
      "Ġten": 828,
      "Ġmind": 829,
      "Ġbest": 830,
      "Ġyoung": 831,
      "ans": 832,
      "Ġwind": 833,
      "Ġstudent": 834,
      "ner": 835,
      "Ġmarried": 836,
      "Ġwaiting": 837,
      "Ġtalking": 838,
      "wh": 839,
      "Ġgirl": 840,
      "Ġbrother": 841,
      "lish": 842,
      "Ġbeing": 843,
      "Ġfun": 844,
      "ull": 845,
      "Ġpay": 846,
      "Ġnobody": 847,
      "Ġcont": 848,
      "lain": 849,
      "Ġsn": 850,
      "ident": 851,
      "les": 852,
      "aut": 853,
      "Ġtried": 854,
      "Ġbreak": 855,
      "Ġlisten": 856,
      "Ġbeg": 857,
      "Ġexpect": 858,
      ".\"": 859,
      "vor": 860,
      "Ġpass": 861,
      "Ġdays": 862,
      "Ġmost": 863,
      "ory": 864,
      "Ġaround": 865,
      "Ġminut": 866,
      "Ġcle": 867,
      "rents": 868,
      "Ġletter": 869,
      "Ġfood": 870,
      "Ġcoming": 871,
      "Ġtrue": 872,
      "ue": 873,
      "Ġsor": 874,
      "Ġwar": 875,
      "Ġvis": 876,
      "Ġsec": 877,
      "Ġsorry": 878,
      "Ġanother": 879,
      "mm": 880,
      "Ġhimself": 881,
      "osed": 882,
      "Ġwin": 883,
      "air": 884,
      "Ġyourself": 885,
      "Ġdes": 886,
      "ater": 887,
      "Ġparents": 888,
      "ff": 889,
      "ince": 890,
      "Ġunt": 891,
      "Ġwhile": 892,
      "Ġsl": 893,
      "ond": 894,
      "Ġboy": 895,
      "Ġcook": 896,
      "Ġphone": 897,
      "ably": 898,
      "act": 899,
      "Ġbeaut": 900,
      "Ġsupp": 901,
      "Ġbooks": 902,
      "ph": 903,
      "Ġarri": 904,
      "side": 905,
      "Ġsat": 906,
      "ited": 907,
      "Ġthose": 908,
      "gether": 909,
      "Ġgetting": 910,
      "Ġrun": 911,
      "Ġtogether": 912,
      "Ġfamily": 913,
      "ream": 914,
      "Ġbecause": 915,
      "Ġpain": 916,
      "pr": 917,
      "ister": 918,
      "Ġwonder": 919,
      "Ġforget": 920,
      "cle": 921,
      "Ġpark": 922,
      "Ġenj": 923,
      "Ġnice": 924,
      "Ġearly": 925,
      "cer": 926,
      "ons": 927,
      "Ġkill": 928,
      "Ġuntil": 929,
      "Ġtired": 930,
      "Ġmonth": 931,
      "night": 932,
      "Ġche": 933,
      "be": 934,
      "Ġmov": 935,
      "Ġseems": 936,
      "ign": 937,
      "Ġsays": 938,
      "Ġcount": 939,
      "30": 940,
      "Ġprett": 941,
      "Ġbit": 942,
      "Ġmet": 943,
      "Ġprob": 944,
      "Ġparty": 945,
      "no": 946,
      "Ġrest": 947,
      "Ġpict": 948,
      "Ġclass": 949,
      "Ġpicture": 950,
      "iful": 951,
      "Ġprobably": 952,
      "ced": 953,
      "Ġmatter": 954,
      "Ġenglish": 955,
      "Ġimport": 956,
      "Ġfar": 957,
      "Ġey": 958,
      "Ġbeautiful": 959,
      "Ġthir": 960,
      "Ġchange": 961,
      "Ġ1": 962,
      "Ġjap": 963,
      "Ġgreat": 964,
      "Ġjapan": 965,
      "Ġdrive": 966,
      "Ġinv": 967,
      "up": 968,
      "Ġquite": 969,
      "Ġworking": 970,
      "Ġsister": 971,
      "Ġkid": 972,
      "Ġwindow": 973,
      "Ġenjoy": 974,
      "Ġbir": 975,
      "orm": 976,
      "Ġword": 977,
      "ize": 978,
      "Ġpolice": 979,
      "Ġap": 980,
      "Ġla": 981,
      "Ġpretty": 982,
      "Ġwrite": 983,
      "Ġact": 984,
      "Ġhun": 985,
      "Ġlau": 986,
      "Ġplace": 987,
      "Ġown": 988,
      "Ġwom": 989,
      "Ġanybody": 990,
      "Ġlight": 991,
      "Ġsk": 992,
      "Ġsurpr": 993,
      "Ġfavor": 994,
      "Ġdiffic": 995,
      "oke": 996,
      "ided": 997,
      "Ġneeds": 998,
      "ok": 999,
      "ank": 1000,
      "Ġlonger": 1001,
      "ens": 1002,
      "Ġquestions": 1003,
      "Ġeverybody": 1004,
      "Ġusually": 1005,
      "ci": 1006,
      "Ġsince": 1007,
      "Ġworld": 1008,
      "Ġshouldn": 1009,
      "Ġtruth": 1010,
      "ix": 1011,
      "Ġimportant": 1012,
      "Ġfish": 1013,
      "ock": 1014,
      "Ġeasy": 1015,
      "where": 1016,
      "Ġstarted": 1017,
      "Ġhours": 1018,
      "Ġonce": 1019,
      "Ġtrust": 1020,
      "ared": 1021,
      "Ġmus": 1022,
      "Ġdied": 1023,
      "ars": 1024,
      "Ġreal": 1025,
      "Ġsuch": 1026,
      "00": 1027,
      "Ġcr": 1028,
      "Ġaccident": 1029,
      "Ġdin": 1030,
      "Ġbeh": 1031,
      "Ġkiss": 1032,
      "Ġtrying": 1033,
      "sp": 1034,
      "Ġlaugh": 1035,
      "Ġforgot": 1036,
      "ier": 1037,
      "Ġtimes": 1038,
      "Ġwrit": 1039,
      "ud": 1040,
      "Ġwash": 1041,
      "Ġago": 1042,
      "Ġtonight": 1043,
      "hn": 1044,
      "ves": 1045,
      "used": 1046,
      "mit": 1047,
      "Ġjohn": 1048,
      "Ġglass": 1049,
      "Ġser": 1050,
      "Ġlives": 1051,
      "ote": 1052,
      "Ġdifficult": 1053,
      "ese": 1054,
      "Ġcalled": 1055,
      "Ġglad": 1056,
      "Ġmeeting": 1057,
      "Ġminutes": 1058,
      "Ġstand": 1059,
      "Ġend": 1060,
      "ision": 1061,
      "unch": 1062,
      "ret": 1063,
      "ork": 1064,
      "Ġwife": 1065,
      "Ġreading": 1066,
      "Ġhurt": 1067,
      "Ġchang": 1068,
      "Ġmean": 1069,
      "Ġcons": 1070,
      "ssible": 1071,
      "Ġfinished": 1072,
      "llow": 1073,
      "Ġgone": 1074,
      "Ġhair": 1075,
      "Ġdiffere": 1076,
      "Ġvisit": 1077,
      "Ġair": 1078,
      "app": 1079,
      "ile": 1080,
      "ating": 1081,
      "ason": 1082,
      "Ġdinner": 1083,
      "?\"": 1084,
      "Ġmom": 1085,
      "led": 1086,
      "Ġmusic": 1087,
      "Ġfast": 1088,
      "ub": 1089,
      "Ġtable": 1090,
      "Ġrel": 1091,
      "Ġmonday": 1092,
      "Ġsto": 1093,
      "Ġoffice": 1094,
      "Ġsnow": 1095,
      "Ġmyself": 1096,
      "Ġwearing": 1097,
      "Ġtv": 1098,
      "Ġdecided": 1099,
      "Ġclose": 1100,
      "ber": 1101,
      "Ġpres": 1102,
      "Ġfavorite": 1103,
      "Ġspend": 1104,
      "cess": 1105,
      "ord": 1106,
      "ors": 1107,
      "Ġstation": 1108,
      "Ġready": 1109,
      "oud": 1110,
      "Ġlang": 1111,
      "ush": 1112,
      "Ġlangu": 1113,
      "man": 1114,
      "Ġfire": 1115,
      "lic": 1116,
      "Ġwhe": 1117,
      "Ġsick": 1118,
      "Ġhead": 1119,
      "int": 1120,
      "Ġliving": 1121,
      "Ġconf": 1122,
      "icy": 1123,
      "ross": 1124,
      "Ġhat": 1125,
      "Ġhigh": 1126,
      "em": 1127,
      "olog": 1128,
      "orn": 1129,
      "ention": 1130,
      "Ġlater": 1131,
      "Ġsound": 1132,
      "Ġdi": 1133,
      "Ġmil": 1134,
      "anger": 1135,
      "Ġmovie": 1136,
      "Ġangry": 1137,
      "ple": 1138,
      "Ġmakes": 1139,
      "Ġlunch": 1140,
      "ger": 1141,
      "Ġdisc": 1142,
      "Ġfollow": 1143,
      "Ġdress": 1144,
      "Ġeyes": 1145,
      "Ġtre": 1146,
      "per": 1147,
      "ense": 1148,
      "Ġexplain": 1149,
      "Ġho": 1150,
      "Ġnu": 1151,
      "Ġplaying": 1152,
      "sh": 1153,
      "Ġret": 1154,
      "br": 1155,
      "Ġnear": 1156,
      "Ġmistake": 1157,
      "uck": 1158,
      "Ġclo": 1159,
      "Ġmine": 1160,
      "ert": 1161,
      "Ġcut": 1162,
      "Ġfell": 1163,
      "Ġate": 1164,
      "ions": 1165,
      "Ġsent": 1166,
      "Ġhands": 1167,
      "ient": 1168,
      "Ġpick": 1169,
      "itch": 1170,
      "Ġob": 1171,
      "ital": 1172,
      "ount": 1173,
      "Ġsmall": 1174,
      "lt": 1175,
      "Ġinterested": 1176,
      "ouble": 1177,
      "pid": 1178,
      "Ġfore": 1179,
      "Ġstory": 1180,
      "Ġsol": 1181,
      "Ġstupid": 1182,
      "Ġson": 1183,
      "Ġmaybe": 1184,
      "Ġeating": 1185,
      "Ġbroke": 1186,
      "Ġstudents": 1187,
      "reet": 1188,
      "ying": 1189,
      "Ġsong": 1190,
      "Ġhungry": 1191,
      "Ġok": 1192,
      "Ġhaving": 1193,
      "fast": 1194,
      "Ġsom": 1195,
      "Ġcry": 1196,
      "Ġinteresting": 1197,
      "less": 1198,
      "Ġexact": 1199,
      "Ġbreakfast": 1200,
      "Ġref": 1201,
      "Ġcho": 1202,
      "Ġcost": 1203,
      "Ġran": 1204,
      "Ġrich": 1205,
      "Ġbring": 1206,
      "Ġele": 1207,
      "Ġspe": 1208,
      "Ġclean": 1209,
      "Ġent": 1210,
      "Ġhelped": 1211,
      "Ġshoes": 1212,
      "Ġreason": 1213,
      "Ġfeeling": 1214,
      "Ġstreet": 1215,
      "ball": 1216,
      "Ġarrived": 1217,
      "Ġthirty": 1218,
      "Ġchanged": 1219,
      "use": 1220,
      "Ġturned": 1221,
      "Ġtall": 1222,
      "mmer": 1223,
      "Ġtown": 1224,
      "ash": 1225,
      "Ġred": 1226,
      "ract": 1227,
      "Ġhate": 1228,
      "Ġworry": 1229,
      "Ġwhether": 1230,
      "unk": 1231,
      "Ġquick": 1232,
      "Ġcloth": 1233,
      "Ġfelt": 1234,
      "Ġwatching": 1235,
      "ither": 1236,
      "ming": 1237,
      "Ġfree": 1238,
      "Ġthr": 1239,
      "Ġoutside": 1240,
      "work": 1241,
      "Ġflow": 1242,
      "Ġdanger": 1243,
      "Ġpromise": 1244,
      "Ġtele": 1245,
      "aper": 1246,
      "Ġlar": 1247,
      "als": 1248,
      "Ġchance": 1249,
      "Ġbegin": 1250,
      "Ġagree": 1251,
      "Ġcup": 1252,
      "vel": 1253,
      "Ġhasn": 1254,
      "Ġthrough": 1255,
      "Ġbicy": 1256,
      "Ġafterno": 1257,
      "Ġexactly": 1258,
      "ever": 1259,
      "cept": 1260,
      "Ġcoll": 1261,
      "Ġsurprised": 1262,
      "Ġtrouble": 1263,
      "Ġcity": 1264,
      "av": 1265,
      "Ġdro": 1266,
      "Ġafternoon": 1267,
      "een": 1268,
      "Ġtaking": 1269,
      "Ġcam": 1270,
      "alth": 1271,
      "Ġsaying": 1272,
      "ont": 1273,
      "Ġcomple": 1274,
      "Ġadvice": 1275,
      "ax": 1276,
      "ike": 1277,
      "Ġadd": 1278,
      "Ġnumber": 1279,
      "Ġclothes": 1280,
      "Ġhu": 1281,
      "Ġbecome": 1282,
      "Ġdisapp": 1283,
      "Ġtri": 1284,
      "Ġsal": 1285,
      "Ġsummer": 1286,
      "Ġneeded": 1287,
      "Ġbehind": 1288,
      "Ġdream": 1289,
      "Ġasleep": 1290,
      "Ġolder": 1291,
      "Ġlaw": 1292,
      "Ġgoes": 1293,
      "Ġwine": 1294,
      "Ġcountry": 1295,
      "Ġreg": 1296,
      "Ġmed": 1297,
      "Ġallow": 1298,
      "aughter": 1299,
      "Ġbirth": 1300,
      "pe": 1301,
      "etim": 1302,
      "Ġexam": 1303,
      "Ġstayed": 1304,
      "ized": 1305,
      "Ġgrand": 1306,
      "Ġdoll": 1307,
      "Ġbicycle": 1308,
      "cl": 1309,
      "Ġplanning": 1310,
      "ject": 1311,
      "Ġwall": 1312,
      "Ġsuc": 1313,
      "iet": 1314,
      "Ġsugg": 1315,
      "Ġcor": 1316,
      "Ġweather": 1317,
      "ended": 1318,
      "uter": 1319,
      "Ġcanad": 1320,
      "Ġspent": 1321,
      "Ġkilled": 1322,
      "Ġkids": 1323,
      "Ġwoman": 1324,
      "Ġpossible": 1325,
      "Ġmilk": 1326,
      "ned": 1327,
      "Ġbab": 1328,
      "ately": 1329,
      "Ġdark": 1330,
      "ative": 1331,
      "Ġtrave": 1332,
      "Ġtrans": 1333,
      "Ġwrote": 1334,
      "Ġmoment": 1335,
      "ience": 1336,
      "Ġpaid": 1337,
      "ison": 1338,
      "Ġcomputer": 1339,
      "Ġsometim": 1340,
      "ical": 1341,
      "Ġlose": 1342,
      "Ġexc": 1343,
      "Ġworks": 1344,
      "Ġbox": 1345,
      "Ġnews": 1346,
      "Ġhos": 1347,
      "Ġsun": 1348,
      "Ġhosp": 1349,
      "Ġtree": 1350,
      "Ġmen": 1351,
      "Ġlived": 1352,
      "Ġhurry": 1353,
      "Ġhospital": 1354,
      "ition": 1355,
      "Ġyours": 1356,
      "Ġweren": 1357,
      "zy": 1358,
      "Ġsuit": 1359,
      "ces": 1360,
      "Ġfront": 1361,
      "Ġmaking": 1362,
      "Ġdep": 1363,
      "Ġhotel": 1364,
      "Ġinter": 1365,
      "Ġbag": 1366,
      "iled": 1367,
      "fer": 1368,
      "Ġwalked": 1369,
      "Ġcaught": 1370,
      "Ġbeer": 1371,
      "Ġriver": 1372,
      "Ġdecision": 1373,
      "eric": 1374,
      "Ġhomework": 1375,
      "Ġsecret": 1376,
      "Ġblack": 1377,
      "Ġter": 1378,
      "raw": 1379,
      "Ġsmok": 1380,
      "airs": 1381,
      "fect": 1382,
      "Ġsign": 1383,
      "Ġpat": 1384,
      "Ġguys": 1385,
      "Ġweekend": 1386,
      "Ġcareful": 1387,
      "Ġfull": 1388,
      "Ġquiet": 1389,
      "Ġseemed": 1390,
      "Ġresp": 1391,
      "Ġdaughter": 1392,
      "Ġtenn": 1393,
      "rist": 1394,
      "Ġserious": 1395,
      "Ġbirthday": 1396,
      "Ġfive": 1397,
      "Ġass": 1398,
      "Ġtennis": 1399,
      "Ġthen": 1400,
      "Ġbuild": 1401,
      "Ġloves": 1402,
      "Ġstudying": 1403,
      "irt": 1404,
      "Ġthinks": 1405,
      "ages": 1406,
      "Ġameric": 1407,
      "iness": 1408,
      "Ġlie": 1409,
      "Ġabs": 1410,
      "Ġpresent": 1411,
      "Ġsomebody": 1412,
      "Ġworried": 1413,
      "Ġsupposed": 1414,
      "Ġpen": 1415,
      "Ġconsid": 1416,
      "Ġgame": 1417,
      "Ġknown": 1418,
      "bed": 1419,
      "Ġchrist": 1420,
      "Ġwhole": 1421,
      "Ġconcer": 1422,
      "Ġthinking": 1423,
      "aken": 1424,
      "Ġkey": 1425,
      "erv": 1426,
      "Ġless": 1427,
      "Ġart": 1428,
      "inted": 1429,
      "Ġcanadian": 1430,
      "by": 1431,
      "Ġbecame": 1432,
      "Ġrather": 1433,
      "Ġreturn": 1434,
      "aur": 1435,
      "port": 1436,
      "room": 1437,
      "Ġapolog": 1438,
      "Ġquickly": 1439,
      "ward": 1440,
      "Ġgi": 1441,
      "vers": 1442,
      "Ġdrunk": 1443,
      "dd": 1444,
      "Ġkept": 1445,
      "Ġswimming": 1446,
      "Ġcheck": 1447,
      "Ġdifferent": 1448,
      "Ġset": 1449,
      "uss": 1450,
      "Ġflo": 1451,
      "Ġcour": 1452,
      "ling": 1453,
      "Ġpie": 1454,
      "Ġcomplete": 1455,
      "ensive": 1456,
      "Ġsometimes": 1457,
      "eal": 1458,
      "Ġstopped": 1459,
      "ib": 1460,
      "Ġhor": 1461,
      "ries": 1462,
      "Ġdead": 1463,
      "ates": 1464,
      "Ġluck": 1465,
      "Ġshort": 1466,
      "ured": 1467,
      "Ġgrow": 1468,
      "Ġclosed": 1469,
      "Ġhealth": 1470,
      "arden": 1471,
      "mas": 1472,
      "Ġage": 1473,
      "pping": 1474,
      "ored": 1475,
      "Ġdisappo": 1476,
      "Ġproblems": 1477,
      "any": 1478,
      "Ġju": 1479,
      "Ġgarden": 1480,
      "ott": 1481,
      "Ġsell": 1482,
      "ular": 1483,
      "Ġcomplain": 1484,
      "Ġeaten": 1485,
      "Ġtic": 1486,
      "Ġgets": 1487,
      "Ġguess": 1488,
      "Ġlanguage": 1489,
      "ased": 1490,
      "Ġcatch": 1491,
      "Ġchristmas": 1492,
      "Ġlock": 1493,
      "Ġprefer": 1494,
      "Ġrestaur": 1495,
      "Ġrestaurant": 1496,
      "Ġegg": 1497,
      "mon": 1498,
      "Ġalong": 1499,
      "Ġface": 1500,
      "Ġve": 1501,
      "Ġtouch": 1502,
      "Ġstrong": 1503,
      "Ġborn": 1504,
      "lfriend": 1505,
      "Ġtalked": 1506,
      "Ġpian": 1507,
      "Ġseat": 1508,
      "Ġbaby": 1509,
      "Ġtransl": 1510,
      "Ġhit": 1511,
      "Ġliked": 1512,
      "Ġhalf": 1513,
      "Ġstrange": 1514,
      "nce": 1515,
      "rect": 1516,
      "Ġinc": 1517,
      "Ġcake": 1518,
      "Ġjapanese": 1519,
      "Ġfall": 1520,
      "Ġcomes": 1521,
      "Ġswe": 1522,
      "Ġthanks": 1523,
      "Ġdeath": 1524,
      "Ġflowers": 1525,
      "Ġbath": 1526,
      "ressed": 1527,
      "Ġgirlfriend": 1528,
      "Ġpret": 1529,
      "Ġfoot": 1530,
      "Ġfight": 1531,
      "Ġleg": 1532,
      "Ġdollars": 1533,
      "Ġsuggest": 1534,
      "get": 1535,
      "Ġloved": 1536,
      "Ġbegan": 1537,
      "ual": 1538,
      "Ġglasses": 1539,
      "Ġsmoking": 1540,
      "phone": 1541,
      "Ġlarge": 1542,
      "Ġmess": 1543,
      "Ġscared": 1544,
      "ead": 1545,
      "Ġarm": 1546,
      "Ġfloor": 1547,
      "Ġcompany": 1548,
      "Ġevening": 1549,
      "Ġmove": 1550,
      "Ġexpensive": 1551,
      "Ġagainst": 1552,
      "Ġteam": 1553,
      "Ġsend": 1554,
      "Ġsitting": 1555,
      "Ġsim": 1556,
      "Ġfix": 1557,
      "Ġlibr": 1558,
      "Ġra": 1559,
      "Ġleast": 1560,
      "aged": 1561,
      "du": 1562,
      "Ġeither": 1563,
      "Ġshut": 1564,
      "uation": 1565,
      "Ġspeaks": 1566,
      "Ġopin": 1567,
      "Ġmistakes": 1568,
      "Ġimm": 1569,
      "Ġbott": 1570,
      "Ġcol": 1571,
      "Ġworth": 1572,
      "Ġtelling": 1573,
      "Ġorder": 1574,
      "Ġmissed": 1575,
      "rew": 1576,
      "iction": 1577,
      "Ġopened": 1578,
      "Ġ20": 1579,
      "Ġlibrary": 1580,
      "Ġdet": 1581,
      "Ġneigh": 1582,
      "Ġreport": 1583,
      "Ġpromised": 1584,
      "Ġneighb": 1585,
      "ely": 1586,
      "Ġroad": 1587,
      "Ġpop": 1588,
      "Ġspeaking": 1589,
      "Ġbuilding": 1590,
      "Ġdeal": 1591,
      "ober": 1592,
      "Ġdie": 1593,
      "Ġheart": 1594,
      "Ġoct": 1595,
      "Ġtrip": 1596,
      "Ġpiano": 1597,
      "dered": 1598,
      "Ġhid": 1599,
      "Ġpaper": 1600,
      "idge": 1601,
      "Ġoctober": 1602,
      "Ġbeach": 1603,
      "Ġinf": 1604,
      "ny": 1605,
      "Ġtax": 1606,
      "Ġinst": 1607,
      "Ġdogs": 1608,
      "Ġhardly": 1609,
      "Ġlying": 1610,
      "Ġprison": 1611,
      "ertain": 1612,
      "fort": 1613,
      "Ġsou": 1614,
      "ently": 1615,
      "Ġsold": 1616,
      "Ġworked": 1617,
      "Ġplayed": 1618,
      "Ġsecond": 1619,
      "Ġapart": 1620,
      "Ġsafe": 1621,
      "Ġmedic": 1622,
      "Ġproud": 1623,
      "Ġbusiness": 1624,
      "Ġattention": 1625,
      "Ġcap": 1626,
      "Ġwarm": 1627,
      "Ġdiscuss": 1628,
      "Ġill": 1629,
      "rell": 1630,
      "Ġemp": 1631,
      "not": 1632,
      "ween": 1633,
      "Ġsense": 1634,
      "era": 1635,
      "Ġheav": 1636,
      "Ġumb": 1637,
      "Ġbetween": 1638,
      "Ġsituation": 1639,
      "Ġumbrell": 1640,
      "Ġquit": 1641,
      "Ġev": 1642,
      "Ġearth": 1643,
      "ully": 1644,
      "Ġcorrect": 1645,
      "oub": 1646,
      "Ġext": 1647,
      "Ġtest": 1648,
      "Ġcertain": 1649,
      "Ġstore": 1650,
      "Ġconv": 1651,
      "Ġslow": 1652,
      "Ġhold": 1653,
      "Ġsix": 1654,
      "Ġsmell": 1655,
      "Ġdriver": 1656,
      "az": 1657,
      "Ġsusp": 1658,
      "Ġbrought": 1659,
      "iced": 1660,
      "Ġguy": 1661,
      "fully": 1662,
      "Ġgif": 1663,
      "Ġallowed": 1664,
      "Ġumbrella": 1665,
      "Ġinside": 1666,
      "amed": 1667,
      "Ġice": 1668,
      "Ġpast": 1669,
      "ime": 1670,
      "Ġvo": 1671,
      "Ġbird": 1672,
      "ountain": 1673,
      "cy": 1674,
      "ator": 1675,
      "Ġchar": 1676,
      "Ġopinion": 1677,
      "ness": 1678,
      "Ġdiction": 1679,
      "Ġcra": 1680,
      "Ġfine": 1681,
      "Ġwomen": 1682,
      "Ġind": 1683,
      "Ġsomewhere": 1684,
      "Ġaff": 1685,
      "Ġguit": 1686,
      "Ġlawy": 1687,
      "Ġbill": 1688,
      "Ġkitch": 1689,
      "Ġsub": 1690,
      "Ġanim": 1691,
      "Ġtra": 1692,
      "Ġacross": 1693,
      "Ġkitchen": 1694,
      "Ġes": 1695,
      "Ġdan": 1696,
      "Ġship": 1697,
      "Ġdangerous": 1698,
      "Ġdist": 1699,
      "Ġlikely": 1700,
      "Ġfinally": 1701,
      "Ġca": 1702,
      "Ġsever": 1703,
      "Ġothers": 1704,
      "Ġdisappointed": 1705,
      "Ġav": 1706,
      "Ġhon": 1707,
      "ations": 1708,
      "Ġseveral": 1709,
      "Ġbread": 1710,
      "Ġbank": 1711,
      "Ġdesk": 1712,
      "band": 1713,
      "Ġdoub": 1714,
      "Ġnotice": 1715,
      "Ġexper": 1716,
      "Ġtakes": 1717,
      "Ġsad": 1718,
      "Ġcross": 1719,
      "Ġsund": 1720,
      "Ġwaited": 1721,
      "Ġpoor": 1722,
      "Ġwritten": 1723,
      "Ġhum": 1724,
      "Ġins": 1725,
      "Ġtemp": 1726,
      "Ġadmit": 1727,
      "Ġgirls": 1728,
      "ived": 1729,
      "Ġnerv": 1730,
      "Ġlearned": 1731,
      "Ġperfect": 1732,
      "Ġnervous": 1733,
      "rest": 1734,
      "Ġpur": 1735,
      "Ġwhite": 1736,
      "Ġits": 1737,
      "sel": 1738,
      "Ġchoice": 1739,
      "Ġlend": 1740,
      "Ġfre": 1741,
      "Ġrece": 1742,
      "usband": 1743,
      "Ġguitar": 1744,
      "Ġspoke": 1745,
      "Ġpoint": 1746,
      "Ġmonths": 1747,
      "io": 1748,
      "Ġdance": 1749,
      "Ġapple": 1750,
      "Ġcouple": 1751,
      "Ġeggs": 1752,
      "Ġleaving": 1753,
      "Ġball": 1754,
      "Ġgen": 1755,
      "Ġblue": 1756,
      "Ġterri": 1757,
      "way": 1758,
      "Ġsil": 1759,
      "Ġprep": 1760,
      "Ġdictionary": 1761,
      "Ġmountain": 1762,
      "erg": 1763,
      "Ġcamera": 1764,
      "Ġcompletely": 1765,
      "so": 1766,
      "Ġtast": 1767,
      "aster": 1768,
      "Ġelect": 1769,
      "Ġought": 1770,
      "Ġweight": 1771,
      "Ġdrinking": 1772,
      "Ġinvited": 1773,
      "Ġtravel": 1774,
      "iv": 1775,
      "Ġmad": 1776,
      "Ġcannot": 1777,
      "Ġdef": 1778,
      "Ġdriving": 1779,
      "ken": 1780,
      "Ġpri": 1781,
      "ants": 1782,
      "Ġcarry": 1783,
      "ffic": 1784,
      "Ġconsider": 1785,
      "Ġthrow": 1786,
      "Ġside": 1787,
      "Ġsudd": 1788,
      "Ġvac": 1789,
      "Ġsudden": 1790,
      "Ġhusband": 1791,
      "Ġborrow": 1792,
      "Ġcard": 1793,
      "Ġwhose": 1794,
      "Ġweeks": 1795,
      "Ġlawyer": 1796,
      "Ġtaken": 1797,
      "Ġim": 1798,
      "Ġclim": 1799,
      "Ġhorse": 1800,
      "Ġveget": 1801,
      "Ġmedicine": 1802,
      "Ġcal": 1803,
      "Ġsmoke": 1804,
      "Ġcolle": 1805,
      "selves": 1806,
      "Ġpost": 1807,
      "ics": 1808,
      "ames": 1809,
      "Ġasking": 1810,
      "Ġsleeping": 1811,
      "lier": 1812,
      "Ġrid": 1813,
      "ru": 1814,
      "Ġbase": 1815,
      "Ġris": 1816,
      "Ġcoat": 1817,
      "Ġbelong": 1818,
      "Ġshopping": 1819,
      "Ġcollege": 1820,
      "ined": 1821,
      "isf": 1822,
      "Ġraining": 1823,
      "Ġmot": 1824,
      "oose": 1825,
      "Ġshirt": 1826,
      "Ġphot": 1827,
      "Ġir": 1828,
      "enty": 1829,
      "Ġcrying": 1830,
      "lc": 1831,
      "Ġru": 1832,
      "Ġbroken": 1833,
      "Ġclear": 1834,
      "Ġcrazy": 1835,
      "Ġbri": 1836,
      "Ġwelc": 1837,
      "acks": 1838,
      "Ġplans": 1839,
      "Ġyounger": 1840,
      "Ġlistening": 1841,
      "cial": 1842,
      "ding": 1843,
      "ove": 1844,
      "Ġtop": 1845,
      "Ġnoise": 1846,
      "Ġhappens": 1847,
      "ins": 1848,
      "Ġpub": 1849,
      "Ġnecess": 1850,
      "Ġboys": 1851,
      "Ġexpected": 1852,
      "Ġfour": 1853,
      "Ġboss": 1854,
      "Ġprot": 1855,
      "Ġrunning": 1856,
      "Ġpictures": 1857,
      "Ġunl": 1858,
      "Ġarrive": 1859,
      "cent": 1860,
      "Ġsle": 1861,
      "Ġdish": 1862,
      "edi": 1863,
      "Ġanywhere": 1864,
      "Ġearlier": 1865,
      "Ġimag": 1866,
      "land": 1867,
      "amp": 1868,
      "Ġoffer": 1869,
      "Ġactually": 1870,
      "Ġpatient": 1871,
      "Ġpiece": 1872,
      "uit": 1873,
      "uring": 1874,
      "ument": 1875,
      "Ġshowed": 1876,
      "Ġfamous": 1877,
      "Ġminute": 1878,
      "Ġwords": 1879,
      "Ġnoticed": 1880,
      "Ġwriting": 1881,
      "Ġty": 1882,
      "Ġfig": 1883,
      "Ġgra": 1884,
      "Ġnovel": 1885,
      "Ġsuccess": 1886,
      "Ġkeys": 1887,
      "oken": 1888,
      "Ġkissed": 1889,
      "Ġafford": 1890,
      "Ġann": 1891,
      "Ġtelephone": 1892,
      "Ġfool": 1893,
      "Ġblame": 1894,
      "Ġimmedi": 1895,
      "ky": 1896,
      "Ġcats": 1897,
      "Ġpassed": 1898,
      "Ġapologize": 1899,
      "gn": 1900,
      "Ġbar": 1901,
      "Ġcur": 1902,
      "oof": 1903,
      "ogn": 1904,
      "Ġrecogn": 1905,
      "Ġsolve": 1906,
      "Ġcase": 1907,
      "Ġfut": 1908,
      "Ġfired": 1909,
      "Ġmeat": 1910,
      "Ġmovies": 1911,
      "ife": 1912,
      "Ġwhatever": 1913,
      "Ġticket": 1914,
      "Ġtie": 1915,
      "Ġhadn": 1916,
      "Ġfair": 1917,
      "Ġsmart": 1918,
      "Ġesc": 1919,
      "Ġdraw": 1920,
      "Ġchair": 1921,
      "ilt": 1922,
      "Ġagre": 1923,
      "Ġarrest": 1924,
      "Ġfunny": 1925,
      "ature": 1926,
      "set": 1927,
      "Ġz": 1928,
      "Ġring": 1929,
      "Ġfeed": 1930,
      "Ġlaughed": 1931,
      "Ġmid": 1932,
      "Ġlow": 1933,
      "Ġrad": 1934,
      "Ġexpl": 1935,
      "Ġgiven": 1936,
      "Ġtraffic": 1937,
      "ric": 1938,
      "ots": 1939,
      "Ġalso": 1940,
      "Ġsave": 1941,
      "Ġaccept": 1942,
      "Ġwinter": 1943,
      "clock": 1944,
      "Ġconcert": 1945,
      "Ġimmediately": 1946,
      "Ġjok": 1947,
      "Ġtaxi": 1948,
      "pl": 1949,
      "oned": 1950,
      "Ġprice": 1951,
      "Ġplane": 1952,
      "izz": 1953,
      "Ġappro": 1954,
      "Ġdifference": 1955,
      "Ġfuture": 1956,
      "vious": 1957,
      "Ġduring": 1958,
      "arm": 1959,
      "Ġalive": 1960,
      "iling": 1961,
      "arely": 1962,
      "Ġsatisf": 1963,
      "Ġfishing": 1964,
      "cing": 1965,
      "Ġrul": 1966,
      "ndred": 1967,
      "Ġjoke": 1968,
      "Ġhundred": 1969,
      "Ġgift": 1970,
      "Ġwelcome": 1971,
      "gar": 1972,
      "oring": 1973,
      "ceed": 1974,
      "Ġworse": 1975,
      "Ġcolor": 1976,
      "Ġheavy": 1977,
      "Ġdoubt": 1978,
      "friend": 1979,
      "Ġem": 1980,
      "Ġstaying": 1981,
      "Ġhonest": 1982,
      "Ġbas": 1983,
      "Ġpract": 1984,
      "Ġeasily": 1985,
      "Ġreach": 1986,
      "ented": 1987,
      "road": 1988,
      "Ġapples": 1989,
      "Ġowe": 1990,
      "Ġairport": 1991,
      "Ġlanguages": 1992,
      "Ġbike": 1993,
      "Ġpizz": 1994,
      "Ġchoose": 1995,
      "urch": 1996,
      "aps": 1997,
      "col": 1998,
      "Ġden": 1999,
      "Ġinj": 2000,
      "vision": 2001,
      "Ġfly": 2002,
      "Ġfill": 2003,
      "Ġgun": 2004,
      "Ġmach": 2005,
      "Ġhappening": 2006,
      "Ġapartment": 2007,
      "Ġnecessary": 2008,
      "Ġmood": 2009,
      "Ġchurch": 2010,
      "Ġyell": 2011,
      "reci": 2012,
      "Ġsand": 2013,
      "Ġstep": 2014,
      "Ġcrow": 2015,
      "Ġwalking": 2016,
      "Ġgrad": 2017,
      "teen": 2018,
      "Ġmessage": 2019,
      "Ġmag": 2020,
      "ices": 2021,
      "Ġspoken": 2022,
      "Ġfruit": 2023,
      "Ġinform": 2024,
      "Ġtaught": 2025,
      "Ġlad": 2026,
      "Ġshop": 2027,
      "Ġopt": 2028,
      "Ġsinging": 2029,
      "Ġpar": 2030,
      "Ġpot": 2031,
      "Ġlied": 2032,
      "Ġappreci": 2033,
      "Ġdeser": 2034,
      "Ġtelevision": 2035,
      "Ġexcuse": 2036,
      "Ġseeing": 2037,
      "Ġsqu": 2038,
      "Ġshot": 2039,
      "Ġdeep": 2040,
      "olen": 2041,
      "Ġarg": 2042,
      "Ġharder": 2043,
      "Ġaddress": 2044,
      "Ġagreed": 2045,
      "Ġma": 2046,
      "Ġsooner": 2047,
      "Ġ19": 2048,
      "Ġrules": 2049,
      "Ġpizza": 2050,
      "father": 2051,
      "Ġign": 2052,
      "Ġbored": 2053,
      "Ġabroad": 2054,
      "olut": 2055,
      "Ġfault": 2056,
      "Ġplayer": 2057,
      "Ġescap": 2058,
      "ech": 2059,
      "Ġce": 2060,
      "Ġstuff": 2061,
      "Ġbreath": 2062,
      "Ġsounds": 2063,
      "Ġsuitc": 2064,
      "Ġneighbor": 2065,
      "eth": 2066,
      "ug": 2067,
      "Ġthough": 2068,
      "Ġwood": 2069,
      "Ġchin": 2070,
      "Ġnewsp": 2071,
      "Ġforgotten": 2072,
      "Ġvoice": 2073,
      "ey": 2074,
      "Ġstolen": 2075,
      "Ġalice": 2076,
      "Ġsoc": 2077,
      "Ġlucky": 2078,
      "Ġsuddenly": 2079,
      "Ġbridge": 2080,
      "bit": 2081,
      "Ġtoky": 2082,
      "ato": 2083,
      "kets": 2084,
      "Ġknife": 2085,
      "Ġhelping": 2086,
      "Ġbother": 2087,
      "Ġuni": 2088,
      "Ġspeech": 2089,
      "ring": 2090,
      "Ġwake": 2091,
      "Ġsugar": 2092,
      "ished": 2093,
      "Ġbeginning": 2094,
      "Ġprotect": 2095,
      "Ġslept": 2096,
      "Ġtokyo": 2097,
      "ial": 2098,
      "Ġpack": 2099,
      "Ġmeans": 2100,
      "Ġstanding": 2101,
      "Ġhide": 2102,
      "Ġbra": 2103,
      "Ġopp": 2104,
      "Ġeight": 2105,
      "ustom": 2106,
      "Ġexcept": 2107,
      "Ġcontin": 2108,
      "Ġsky": 2109,
      "Ġsurprise": 2110,
      "Ġobvious": 2111,
      "tain": 2112,
      "Ġhang": 2113,
      "stairs": 2114,
      "Ġforward": 2115,
      "Ġchea": 2116,
      "Ġboyfriend": 2117,
      "Ġradio": 2118,
      "Ġsoccer": 2119,
      "dle": 2120,
      "irty": 2121,
      "iew": 2122,
      "Ġsucceed": 2123,
      "Ġanimals": 2124,
      "Ġsunday": 2125,
      "Ġvacation": 2126,
      "Ġsmile": 2127,
      "Ġpartic": 2128,
      "Ġdel": 2129,
      "Ġpress": 2130,
      "Ġtrees": 2131,
      "Ġjump": 2132,
      "co": 2133,
      "Ġmis": 2134,
      "Ġbur": 2135,
      "ened": 2136,
      "Ġgar": 2137,
      "Ġmachine": 2138,
      "mer": 2139,
      "Ġpull": 2140,
      "ained": 2141,
      "ction": 2142,
      "Ġride": 2143,
      "Ġcarefully": 2144,
      "Ġcooking": 2145,
      "Ġwindows": 2146,
      "iday": 2147,
      "Ġwaste": 2148,
      "ists": 2149,
      "Ġeats": 2150,
      "Ġuncle": 2151,
      "Ġshower": 2152,
      "Ġlearning": 2153,
      "Ġbottle": 2154,
      "Ġdetail": 2155,
      "ossible": 2156,
      "Ġupset": 2157,
      "Ġrecently": 2158,
      "Ġlaughing": 2159,
      "miss": 2160,
      "Ġsuper": 2161,
      "Ġcond": 2162,
      "Ġimpossible": 2163,
      "Ġwatched": 2164,
      "Ġeye": 2165,
      "Ġarrested": 2166,
      "cts": 2167,
      "Ġrice": 2168,
      "Ġvisited": 2169,
      "Ġforeign": 2170,
      "Ġempty": 2171,
      "gr": 2172,
      "Ġstar": 2173,
      "Ġmoved": 2174,
      "000": 2175,
      "ton": 2176,
      "Ġstood": 2177,
      "Ġval": 2178,
      "ache": 2179,
      "ude": 2180,
      "Ġavo": 2181,
      "Ġwed": 2182,
      "Ġline": 2183,
      "Ġwilling": 2184,
      "Ġtranslate": 2185,
      "cri": 2186,
      "uri": 2187,
      "Ġrent": 2188,
      "Ġtwice": 2189,
      "Ġblood": 2190,
      "Ġpretend": 2191,
      "cket": 2192,
      "Ġcommon": 2193,
      "ushed": 2194,
      "Ġpopular": 2195,
      "Ġsatisfied": 2196,
      "Ġtill": 2197,
      "Ġsy": 2198,
      "Ġcop": 2199,
      "Ġenem": 2200,
      "rem": 2201,
      "Ġland": 2202,
      "Ġpun": 2203,
      "Ġseven": 2204,
      "istic": 2205,
      "aked": 2206,
      "Ġclos": 2207,
      "Ġvill": 2208,
      "Ġfailed": 2209,
      "ables": 2210,
      "Ġlos": 2211,
      "itely": 2212,
      "Ġmur": 2213,
      "Ġfail": 2214,
      "Ġanswered": 2215,
      "Ġgener": 2216,
      "Ġbaseball": 2217,
      "Ġrisk": 2218,
      "asure": 2219,
      "ume": 2220,
      "gged": 2221,
      "Ġgreen": 2222,
      "Ġgrandfather": 2223,
      "mission": 2224,
      "Ġburn": 2225,
      "Ġcow": 2226,
      "Ġfit": 2227,
      "Ġjacks": 2228,
      "Ġprof": 2229,
      "Ġdecide": 2230,
      "Ġwallet": 2231,
      "Ġterrible": 2232,
      "cil": 2233,
      "ination": 2234,
      "Ġcream": 2235,
      "ults": 2236,
      "Ġjoin": 2237,
      "Ġwears": 2238,
      "Ġconfused": 2239,
      "cc": 2240,
      "ef": 2241,
      "mar": 2242,
      "Ġdad": 2243,
      "Ġmail": 2244,
      "Ġintro": 2245,
      "Ġbuilt": 2246,
      "Ġadvised": 2247,
      "Ġdepend": 2248,
      "Ġappreciate": 2249,
      "head": 2250,
      "Ġ5": 2251,
      "Ġattack": 2252,
      "Ġcontact": 2253,
      "Ġed": 2254,
      "Ġcent": 2255,
      "ility": 2256,
      "Ġremind": 2257,
      "Ġtruck": 2258,
      "Ġgrew": 2259,
      "Ġenjoyed": 2260,
      "Ġlights": 2261,
      "Ġpicked": 2262,
      "fortable": 2263,
      "Ġlake": 2264,
      "Ġmem": 2265,
      "Ġsport": 2266,
      "Ġdelic": 2267,
      "Ġdropped": 2268,
      "Ġrespect": 2269,
      "pose": 2270,
      "Ġnor": 2271,
      "ldom": 2272,
      "Ġmeant": 2273,
      "Ġseldom": 2274,
      "Ġvol": 2275,
      "Ġbrothers": 2276,
      "Ġdressed": 2277,
      "Ġchocol": 2278,
      "Ġabsolut": 2279,
      "Ġextrem": 2280,
      "haps": 2281,
      "rol": 2282,
      "une": 2283,
      "Ġgoodby": 2284,
      "Ġsurv": 2285,
      "Ġstole": 2286,
      "Ġrefused": 2287,
      "Ġamerica": 2288,
      "Ġreceived": 2289,
      "med": 2290,
      "rit": 2291,
      "Ġplays": 2292,
      "Ġvi": 2293,
      "Ġperhaps": 2294,
      "Ġexpecting": 2295,
      "Ġpublic": 2296,
      "Ġhol": 2297,
      "Ġben": 2298,
      "Ġrequ": 2299,
      "ief": 2300,
      "Ġdrank": 2301,
      "Ġpainting": 2302,
      "Ġpea": 2303,
      "omm": 2304,
      "ities": 2305,
      "Ġteeth": 2306,
      "Ġimpro": 2307,
      "Ġimpressed": 2308,
      "Ġsupport": 2309,
      "Ġspecial": 2310,
      "Ġsoup": 2311,
      "Ġfigure": 2312,
      "Ġdate": 2313,
      "Ġlone": 2314,
      "Ġloud": 2315,
      "Ġeu": 2316,
      "Ġsea": 2317,
      "intment": 2318,
      "Ġdefin": 2319,
      "Ġdishes": 2320,
      "hood": 2321,
      "Ġmap": 2322,
      "Ġfat": 2323,
      "Ġappo": 2324,
      "Ġtaller": 2325,
      "ps": 2326,
      "Ġnorm": 2327,
      "Ġleaves": 2328,
      "Ġsuspect": 2329,
      "Ġexperience": 2330,
      "Ġlonely": 2331,
      "Ġger": 2332,
      "Ġgas": 2333,
      "uts": 2334,
      "Ġchess": 2335,
      "Ġgotten": 2336,
      "mbers": 2337,
      "Ġregret": 2338,
      "Ġfootball": 2339,
      "Ġvillage": 2340,
      "ued": 2341,
      "Ġthous": 2342,
      "Ġfif": 2343,
      "Ġwashing": 2344,
      "Ġgoodbye": 2345,
      "Ġthousand": 2346,
      "rel": 2347,
      "Ġfeet": 2348,
      "Ġhates": 2349,
      "Ġsimple": 2350,
      "Ġwedding": 2351,
      "ze": 2352,
      "Ġmath": 2353,
      "Ġemb": 2354,
      "Ġgolf": 2355,
      "Ġintend": 2356,
      "Ġappear": 2357,
      "Ġdrinks": 2358,
      "Ġpencil": 2359,
      "Ġinformation": 2360,
      "Ġeuro": 2361,
      "Ġcars": 2362,
      "Ġbasket": 2363,
      "Ġinjured": 2364,
      "ror": 2365,
      "cks": 2366,
      "Ġrecomm": 2367,
      "Ġnewspaper": 2368,
      "Ġjackson": 2369,
      "Ġabsolutely": 2370,
      "cument": 2371,
      "Ġthrew": 2372,
      "Ġdocument": 2373,
      "omp": 2374,
      "Ġpoem": 2375,
      "Ġextremely": 2376,
      "Ġdefinitely": 2377,
      "con": 2378,
      "Ġdire": 2379,
      "Ġfing": 2380,
      "idence": 2381,
      "Ġstorm": 2382,
      "ution": 2383,
